{
  "minigames": {
    "yes_no": [
      { "code": "01", "answer": true },
      { "code": "02", "answer": true },
      { "code": "03", "answer": false },
      { "code": "04", "answer": false },
      { "code": "05", "answer": false },
      { "code": "06", "answer": false },
      { "code": "07", "answer": true },
      { "code": "08", "answer": true },
      { "code": "09", "answer": true }
    ],
    "multiple_choice": [
      { "code": "01" },
      { "code": "02" },
      { "code": "03" },
      { "code": "04" },
      { "code": "05" },
      { "code": "06" },
      { "code": "07" },
      { "code": "08" },
      { "code": "09" },
      { "code": "10" },
      { "code": "11" },
      { "code": "12" },
      { "code": "13" },
      { "code": "14" },
      { "code": "15" },
      { "code": "16" },
      { "code": "17" },
      { "code": "18" },
      { "code": "19" },
      { "code": "20" },
      { "code": "21" }
    ],
    "word_search": [
      { "code": "01", "words": 3 },
      { "code": "02", "words": 3 },
      { "code": "03", "words": 2 },
      { "code": "04", "words": 2 },
      { "code": "05", "words": 2 },
      { "code": "06", "words": 4 },
      { "code": "07", "words": 1 },
      { "code": "08", "words": 1 },
      { "code": "09", "words": 1 },
      { "code": "10", "words": 3 },
      { "code": "11", "words": 2 },
      { "code": "12", "words": 2 },
      { "code": "13", "words": 2 },
      { "code": "14", "words": 1 },
      { "code": "15", "words": 2 },
      { "code": "16", "words": 3 },
      { "code": "17", "words": 2 },
      { "code": "18", "words": 2 },
      { "code": "19", "words": 4 },
      { "code": "20", "words": 2 },
      { "code": "21", "words": 2 },
      { "code": "22", "words": 2 },
      { "code": "23", "words": 3 },
      { "code": "24", "words": 2 },
      { "code": "25", "words": 3 },
      { "code": "26", "words": 3 },
      { "code": "27", "words": 3 },
      { "code": "28", "words": 3 }
    ]
  },

  "localization": {
    "es": {
      "YES_NO_01": "Al proteger tu red digital en casa, te proteges a ti mismo y a tu familia.",
      "YES_NO_01_HELP": "La red digital en casa es el portal y herramienta al ciberespacio, lo usa tu familia, todos allí ven películas, juegan, leen, estudian, se divierten, trabajan, comparten.  Debes proteger nuestra red digital del hogar, y todos los dispositivos que la conforman, contra los ciberatacantes que acechan el ciberespacio con sus trampas, engaños, maniobras, virus, ataques",

      "YES_NO_02": "Algunos beneficios al trabajar desde casa. No hay tiempos gastados en desplazamientos, no tienes distracciones de compañeros de trabajo, bajan las probabilidades de ser infectado por algún coronavirus (Covid-19, H1N1, etc) vigente.",
      "YES_NO_02_HELP": "Como varias experiencias en la vida,  el teletrabajo tienen beneficios, pero también desventajas y nuevos riesgos",

      "YES_NO_03": "Trabajar desde casa no tiene riesgos digitales de ningún tipo que puedan comprometer la información personal y la información corporativa.",
      "YES_NO_03_HELP": "Como varias experiencias en la vida,  el teletrabajo tienen beneficios, pero también desventajas y nuevos riesgos; ahora compartes la red de casa para actividades laborales, poniendo en riesgo la información corporativa, sin embargo la red de casa, la información de familia, tu información personal, también está en riesgo ante los nuevos engaños que abundan en Internet",

      "YES_NO_04": "No es necesario mantener actualizados todos los dispositivos en casa que se mantienen conectados a Internet (SmartTVs, Consolas de videojuegos, Cámaras, Alarmas, artefactos de cocina,  dispositivos móviles, PCs).",
      "YES_NO_04_HELP": "Cualquier cosa que esté en tu red digital de casa debe estar parchada. Encender las actualizaciones (auto-updates), es sencillo y toma menos de 2 minutos), permitiendo que el blindaje o escudo de protección aumente con estas actualizaciones.",

      "YES_NO_05": "Un software Antivirus  no es necesario en los dispositivos celulares,  es suficiente en los portátiles y PCs.",
      "YES_NO_05_HELP": "Hay versiones gratuitas de software Antivirus para celulares. Los celulares al igual que los PCs, son objetivos y pueden ser infectados por virus informáticos.",

      "YES_NO_06": "Los navegadores (Chrome, Edge, Internet Explorer, Safari) bloquean el acceso a todos los sitios web maliciosos.",
      "YES_NO_06_HELP": "Aunque todos los navegadores web conocidos cuentan con la capacidad de bloquear muchos sitios web maliciosos y peligrosos, se quedan muchos sin bloquear o filtrar, y debes tener cuidado para no acceder a ellos cuando navegues y explores en Internet",

      "YES_NO_07": "Contra los engaños (timos, trampas, fraudes) vía email (Phishing), la mejor defensa es la precaución y el sentido común.",
      "YES_NO_07_HELP": "No creas en todas esas ofertas, regalos, premios, herencias, loterías, amenazas, engaños, falsificaciones, suplantaciones, promesas, cadenas y trucos que abundan por email y también en redes sociales. Sé precavido, aplica tu inteligencia y sentido común.",

      "YES_NO_08": "Una Virtual Private Network (VPN)-Red privada virtual- cifra las comunicaciones entre tu dispositivo y otras redes (por ejemplo la red de tu empresa), evitando así la interceptación por ciberadversarios.",
      "YES_NO_08_HELP": "Tu empresa deberá proveerte con la herramienta o servicio de VPN, para proteger la información y recursos corporativos accedidos desde casa",

      "YES_NO_09": "Mantener actualizado el software antivirus en tus computadoras, laptops y móviles es esencial para la ciberseguridad de tus dispositivos.",
      "YES_NO_09_HELP": "Las soluciones antivirus son muy económicas, algunas son gratis, aunque tienen algunas limitaciones.  Lo mínimo que deben tener los PCs/laptops y móviles de tu familia, es un agente antivirus funcionando y actualizado.",

      "MULTIPLE_CHOICE_01": "Parchar y actualizar (Patch y Update)...",
      "MULTIPLE_CHOICE_01_A": "...es paras asegurar y reparar pequeños fallos de nuestras apps, sistema operativo y navegador",
      "MULTIPLE_CHOICE_01_W1": "...es para que los sitios web usen cifrado",
      "MULTIPLE_CHOICE_01_W2": "...consiste en reparar material reciclable para donarlo",
      "MULTIPLE_CHOICE_01_HELP": "Cualquier cosa que esté en tu red digital de casa debe estar parchada. Encender las actualizaciones automáticas (auto-updates), es sencillo y toma menos de 2 minutos.",

      "MULTIPLE_CHOICE_02": "Si se hace uso de portátiles o PCs compartidos entre varias personas de la casa...",
      "MULTIPLE_CHOICE_02_A": "...se debe habilitar cuentas de usuario para cada una de las personas, con su respectiva contraseña de acceso.",
      "MULTIPLE_CHOICE_02_W1": "...se ayuda a tener una familia más solidaria y en armonía.",
      "MULTIPLE_CHOICE_02_W2": "...la factura de internet llega más barata.",
      "MULTIPLE_CHOICE_02_HELP": "Cuando los computadores son usados para razones personales y no uso profesional y empresarial, la probabilidades de infecciones incrementa. Tómate un tiempo para crear diferentes cuentas de usuario, asignadas a tu familia, las de uso personal y las de uso corporativo.",

      "MULTIPLE_CHOICE_03": "Configura bloqueo automático de sesión en tu PC o laptop...",
      "MULTIPLE_CHOICE_03_A": "...en caso que te levantes, ausentes y alejes de tu equipo, este se bloqueará por sí solo, después de unos minutos predeterminados.",
      "MULTIPLE_CHOICE_03_W1": "...hace más veloz al computador y se encuentran virus informáticos peligrosos.",
      "MULTIPLE_CHOICE_03_W2": "...para ser más eficiente en el trabajo y disminuir tus niveles de estrés.",
      "MULTIPLE_CHOICE_03_HELP": "Todos tus dispositivos deberían automáticamente bloquearse después de un corto periodo de tiempo (30 segundos en dispositivos móviles), y solo desbloquearse con el correcto código de acceso o contraseña",

      "MULTIPLE_CHOICE_04": "Habilita \"Encontrar mi dispositivo\" y  \"borrado remoto\" en tus dispositivos móviles...",
      "MULTIPLE_CHOICE_04_A": "...en caso de robo o pérdida, tener estas opciones para ubicar remotamente tu dispositivo y poder borrar el contenido es una excelente opción.",
      "MULTIPLE_CHOICE_04_W1": "...es ideal para juegos de espías, y poder rastrear a tus enemigos.",
      "MULTIPLE_CHOICE_04_W2": "...en caso de robo o pérdida, estas opciones ayudan a que el ladrón se arrepienta de sus fechorías.",
      "MULTIPLE_CHOICE_04_HELP": "Podrás evitar la exposición de tu información privada.  Es una característica muy útil, en caso de que pierdas tu dispositivo, esto te ayudará a rastrearlo en tiempo real.   También podrás remotamente borrar la información confidencial para que no sea comprometida.",

      "MULTIPLE_CHOICE_05": "Si vas a obsequiar, desechar, prescindir  de tu dispositivo móvil...",
      "MULTIPLE_CHOICE_05_A": "...Un borrado seguro o reseteo de fábrica (FACTORY RESET) debes hacer antes de entregarlo, para borrar todos tus datos personales y sensibles que allí reposan.",
      "MULTIPLE_CHOICE_05_W1": "...debes entregarlo con recarga de minutos y desinfectado con alcohol",
      "MULTIPLE_CHOICE_05_W2": "...debes entregar con todos los manuales, la factura, el cargador y con garantía de mínimo 1 año",
      "MULTIPLE_CHOICE_05_HELP": "No olvidar tener esta información respaldada o ya transferida al dispositivo móvil nuevo de reemplazo.",

      "MULTIPLE_CHOICE_06": "Si es posible, ubícate en un sitio con tu espalda hacia una pared...",
      "MULTIPLE_CHOICE_06_A": "...así nadie mirará tu pantalla desde atrás, fisgoneando tus actividades personales o laborales en el computador.",
      "MULTIPLE_CHOICE_06_W1": "...así el sol no te afecta el rendimiento laboral, y podrás ir más rápido a ver series de Netflix.",
      "MULTIPLE_CHOICE_06_W2": "...así en caso de terremoto, lo sientes más rápido en la casa, y puedes avisarle al resto de habitantes que está temblando.",
      "MULTIPLE_CHOICE_06_HELP": "",

      "MULTIPLE_CHOICE_07": "No uses el email corporativo para temas personales...",
      "MULTIPLE_CHOICE_07_A": "...y no uses el email personal para temas empresariales.",
      "MULTIPLE_CHOICE_07_W1": "...y tampoco uses el MS word de la empresa para cartas de amor.",
      "MULTIPLE_CHOICE_07_W2": "...y no uses el email personal para pedir aumento de salario.",
      "MULTIPLE_CHOICE_07_HELP": "",

      "MULTIPLE_CHOICE_08": "En caso que necesites cargar la batería de tus dispositivos móviles y tengas que usar una estación de carga pública...",
      "MULTIPLE_CHOICE_08_A": "...usa tu bloqueador de datos USB, el cual conecta y permite paso de energía para recargar el móvil, pero no permite transferencia de datos.",
      "MULTIPLE_CHOICE_08_W1": "...mejor compra un celular que soporte hasta 3 días sin necesitar carga.",
      "MULTIPLE_CHOICE_08_W2": "...desinfecta muy bien la toma de carga con gel antibacterial.",
      "MULTIPLE_CHOICE_08_HELP": "",

      "MULTIPLE_CHOICE_09": "Solo descarga apps móviles de fuentes confiables...",
      "MULTIPLE_CHOICE_09_A": "...como Google PlayStore y Apple APP Store.",
      "MULTIPLE_CHOICE_09_W1": "...como el sitio web donde regalan acceso a Netflix por 2 años.",
      "MULTIPLE_CHOICE_09_W2": "...como el sitio de chicas modelos online que te aman sin compromiso.",
      "MULTIPLE_CHOICE_09_HELP": "Cuando necesites una nueva app, búscala en la tienda de apps dedicada de tu dispositivo, como lo es Apple App Store o Google Play Store.  Estas tiendas listan solo las apps que han pasado por sus estándares y filtros, lo cual minimiza significativamente la posibilidad de descargar apps infectadas con malware o con troyanos.",

      "MULTIPLE_CHOICE_10": "Si te llaman telefónicamente solicitándote información de cuentas bancarias, información corporativa, credenciales de acceso a plataformas...",
      "MULTIPLE_CHOICE_10_A": "...termina la conversación (cuelga inmediatamente).",
      "MULTIPLE_CHOICE_10_W1": "...se amigable e invita a salir a quien te está llamando.",
      "MULTIPLE_CHOICE_10_W2": "...pídeles que primero deben firmarte un acuerdo de confidencialidad.",
      "MULTIPLE_CHOICE_10_HELP": "",

      "MULTIPLE_CHOICE_11": "Si usas un computador compartido...",
      "MULTIPLE_CHOICE_11_A": "...habilita cuentas de usuario diferentes para cada miembro de la familia.",
      "MULTIPLE_CHOICE_11_W1": "...desinféctalo con pañitos húmedos y alcohol cada 2 horas.",
      "MULTIPLE_CHOICE_11_W2": "...no es necesario que tenga antivirus, pues al ser compartido, no se podrá infectar.",
      "MULTIPLE_CHOICE_11_HELP": "Cuando los computadores son usados para razones personales y no uso profesional y empresarial, la probabilidades de infecciones incrementa. Tómate un tiempo para crear diferentes cuentas de usuario, asignadas a tu familia, las de uso personal y las de uso corporativo.",

      "MULTIPLE_CHOICE_12": "El teletrabajador cuando se para de su sitio de trabajo en el hogar...",
      "MULTIPLE_CHOICE_12_A": "...debe bloquear el PC/Laptop con Windows + L.",
      "MULTIPLE_CHOICE_12_W1": "...debe sonreír e ir a lavarse las manos.",
      "MULTIPLE_CHOICE_12_W2": "...debe avisarles a sus compañeros que no lo molesten porque va a descansar.",
      "MULTIPLE_CHOICE_12_HELP": "Cuando los computadores son usados para razones personales y no uso profesional y empresarial, la probabilidades de infecciones incrementa. Tómate un tiempo para crear diferentes cuentas de usuario, asignadas a tu familia, las de uso personal y las de uso corporativo.",

      "MULTIPLE_CHOICE_13": "En época de confinamiento/cuarentena, se intensifica el uso de chats, redes sociales, herramientas de e-learning, videoconferencia, juegos y entretenimiento online, apps en los hogares...",
      "MULTIPLE_CHOICE_13_A": "...Aumentando la exposición de los niños a los riesgos que estos medios traen consigo.",
      "MULTIPLE_CHOICE_13_W1": "...aumentando la cantidad de divorcios por uso excesivo de estos medios.",
      "MULTIPLE_CHOICE_13_W2": "...disminuyendo la calidad del aire en la ciudad.",
      "MULTIPLE_CHOICE_13_HELP": "",

      "MULTIPLE_CHOICE_14": "Las amenazas digitales a la familia se pueden clasificar en...",
      "MULTIPLE_CHOICE_14_A": "...Extraños, amigos, y tus mismos hijos.",
      "MULTIPLE_CHOICE_14_W1": "...virus, bacterias y parásitos.",
      "MULTIPLE_CHOICE_14_W2": "...vecinos, gobierno y policía.",
      "MULTIPLE_CHOICE_14_HELP": "",

      "MULTIPLE_CHOICE_15": "Los Extraños digitales son...",
      "MULTIPLE_CHOICE_15_A": "...los que quieren hacer fraude y pretenden robarle las cuentas de acceso (redes sociales, emails) a tus hijos, apoderarse de sus créditos en los juegos.  Acosadores sexuales hacen parte de esta categoría.",
      "MULTIPLE_CHOICE_15_W1": "...el gobierno que quiere espiarte y controlar todo lo que haces en Internet.",
      "MULTIPLE_CHOICE_15_W2": "...tus jefes y accionistas de la empresa, que quieren monitorear tu computador para saber que si estás trabajando.",
      "MULTIPLE_CHOICE_15_HELP": "",

      "MULTIPLE_CHOICE_16": "Amigos y conocidos digitales (infortunadamente personas que son amigos online de sus hijos, representan un riesgo)...",
      "MULTIPLE_CHOICE_16_A": "...desde exnovios, exnovias, compañeros escolares, compañeros de juegos, quienes podrían representar mal ejemplo para sus hijos, incluyendo tiempo excesivo jugando, lenguaje agresivo, imágenes ofensivas, cyberbullying, entre otros.",
      "MULTIPLE_CHOICE_16_W1": "...doctores que quieren monitorear tu estado de salud y el uso saludable de tus equipos de navegación.",
      "MULTIPLE_CHOICE_16_W2": "...los dueños de las redes sociales, que quieren hacerte promociones y descuentos en sus servicios.",
      "MULTIPLE_CHOICE_16_HELP": "",

      "MULTIPLE_CHOICE_17": "Tus mismos hijos, podrían ser su propia amenaza...",
      "MULTIPLE_CHOICE_17_A": "...cuando ellos mismos comparten demasiada información personal y familiar,  tienen comportamientos incorrectos en línea (lenguaje insultante, son acosadores de otros niños), descargan contenido inapropiado, descargan contenido con Copyright, pasan tiempo excesivo jugando o interactuando online (con extraños y con amigos).",
      "MULTIPLE_CHOICE_17_W1": "...porque cría cuervos y te sacarán los ojos.",
      "MULTIPLE_CHOICE_17_W2": "...cuando ellos se den cuenta que has publicado en Internet las fotos de ellos cuando eran bebés.",
      "MULTIPLE_CHOICE_17_HELP": "",

      "MULTIPLE_CHOICE_18": "Tienes una cantidad alta de contraseñas, para acceder a tus cuentas, dispositivos, redes sociales, plataformas, sistemas de información, y no las puedes recordar todas...",
      "MULTIPLE_CHOICE_18_A": "...usa un administrador de contraseñas: 1Password, KeePass . Esta es una herramienta tipo bóveda, para esa cantidad alta de contraseñas de acceso a tus bienes digitales.",
      "MULTIPLE_CHOICE_18_W1": "...haz un curso de memoria avanzada, para que te las puedas aprender y memorizar sin esfuerzo.",
      "MULTIPLE_CHOICE_18_W2": "...escríbelas en una agenda o papelito, y llévalo en el bolsillo de la billetera.",
      "MULTIPLE_CHOICE_18_HELP": "",

      "MULTIPLE_CHOICE_19": "Sospecha que has sido hackeado, infiltrado o comprometido, si tu computador...",
      "MULTIPLE_CHOICE_19_A": "...lo notas muy lento,  aparecen nuevos programas que no has instalado, aparecen ventanas emergentes con insistencia, pierdes control del mouse o del teclado.",
      "MULTIPLE_CHOICE_19_W1": "...emite mensajes de odio y el altavoz dice que eres un empleado muy flojo.",
      "MULTIPLE_CHOICE_19_W2": "...se hace muy rápido, no se calienta ni sobrecarga, y además de eso te traduce todo lo que escribes a portugués.",
      "MULTIPLE_CHOICE_19_HELP": "",

      "MULTIPLE_CHOICE_20": "Lo peor que podría pasar si un ciberatacante logra que sea exitoso un ataque de phishing es...",
      "MULTIPLE_CHOICE_20_A": "...el ciberatacante podría tener acceso completo a toda la información del computador.",
      "MULTIPLE_CHOICE_20_W1": "...podrías ser culpado de financiación al terrorismo.",
      "MULTIPLE_CHOICE_20_W2": "...perder tu trabajo y recibir malas referencias.",
      "MULTIPLE_CHOICE_20_HELP": "",

      "MULTIPLE_CHOICE_21": "Phishing...",
      "MULTIPLE_CHOICE_21_A": "...es un intento de fraude, de timo. Usualmente hecho a través de email, para robar tu información personal, incluyendo tus credenciales de acceso a plataformas.",
      "MULTIPLE_CHOICE_21_W1": "...es una serie animada japonesa sobre el arte de pescar.",
      "MULTIPLE_CHOICE_21_W2": "...es la marca de un software antivirus que además ahorra energía en tu computador.",
      "MULTIPLE_CHOICE_21_HELP": "",

      "WORD_SEARCH_01": "Todos los dispositivos conectados a la red digital en casa, se deben mantener con la última versión de su software.",
      "WORD_SEARCH_01_W1": "dispositivo",
      "WORD_SEARCH_01_W2": "mantener",
      "WORD_SEARCH_01_W3": "última",
      "WORD_SEARCH_01_HELP": "Cualquier cosa que esté en tu red digital de casa debe estar parchada. Encender las actualizaciones (auto-updates), es sencillo y toma menos de 2 minutos",

      "WORD_SEARCH_02": "No abras o respondas a emails no solicitados provenientes de remitentes y dominios desconocidos. No hagas clic en links y archivos adjuntos de estos emails potencialmente peligrosos.",
      "WORD_SEARCH_02_W1": "desconocidos",
      "WORD_SEARCH_02_W2": "clic",
      "WORD_SEARCH_02_W3": "peligrosos",
      "WORD_SEARCH_02_HELP": "No creas en todas esas ofertas, regalos, premios, herencias, loterías, amenazas, engaños, falsificaciones, suplantaciones, promesas, cadenas y trucos que abundan por email y también en redes sociales. Sé precavido, aplica tu inteligencia y sentido común.",

      "WORD_SEARCH_03": "Navegue solamente en sitios confiables y reconocidos.",
      "WORD_SEARCH_03_W1": "Navegar",
      "WORD_SEARCH_03_W2": "reconocidos",
      "WORD_SEARCH_03_HELP": "Evite visitar sitios que ofrecen contenido potencialmente ilícito. El problema es que hay sitios diseñados para infectar tus dispositivos con malware (virus informáticos).",

      "WORD_SEARCH_04": "Nunca descargues, instales y actives software de fuentes no confiables.",
      "WORD_SEARCH_04_W1": "descargar",
      "WORD_SEARCH_04_W2": "software",
      "WORD_SEARCH_04_HELP": "Evita visitar sitios que ofrecen contenido potencialmente ilícito. Evita descargar software que promete aumentar ancho de banda, o promete hacerte millonario, o software que promete espiar a tu pareja, o software que promete accesos gratuitos a contenido protegido.",

      "WORD_SEARCH_05": "La gran mayoría de sitios web usan cifrado, reduciendo la necesidad de usar VPNs.",
      "WORD_SEARCH_05_W1": "cifrado",
      "WORD_SEARCH_05_W2": "vpn",
      "WORD_SEARCH_05_HELP": "Aún así, tu empresa deberá proveerte con la herramienta o servicio de VPN, para proteger la información y recursos corporativos accedidos desde casa.",

      "WORD_SEARCH_06": "Tu organización podría pedirte el uso de VPN para conectarse y acceder a los recursos corporativos. Sigue la guía corporativa de como instalar, configurar y usar el servicio VPN brindado por la empresa en la que trabajas ahora remotamente.",
      "WORD_SEARCH_06_W1": "corporativo",
      "WORD_SEARCH_06_W2": "guía",
      "WORD_SEARCH_06_W3": "configurar",
      "WORD_SEARCH_06_W4": "servicio",
      "WORD_SEARCH_06_HELP": "Tu empresa deberá proveerte con la herramienta o servicio de VPN, para proteger la información y recursos corporativos accedidos desde casa",

      "WORD_SEARCH_07": "Haz más fuerte la clave de acceso de tu red WIFI.",
      "WORD_SEARCH_07_W1": "wifi",
      "WORD_SEARCH_07_HELP": "Hace cuánto que no modificas la clave de acceso a tu red WIFI de casa, sabes ¿quién más conoce esta clave?",

      "WORD_SEARCH_08": "No compartas el acceso WIFI con extraños y vecinos.",
      "WORD_SEARCH_08_W1": "extraños",
      "WORD_SEARCH_08_HELP": "Hace cuánto que no modificas la clave de acceso a tu red WIFI de casa, sabes ¿quién más conoce esta clave?,  será que vecinos o ajenos a tu hogar se conectan a tu red WIFi, además de consumirse tu ancho de banda, ponen en riesgo tus datos y demás dispositivos.",

      "WORD_SEARCH_09": "Configura tu red WIFI para que use lo mejor en cifrado, mediante WPA2 o WPA3.",
      "WORD_SEARCH_09_W1": "cifrado",
      "WORD_SEARCH_09_HELP": "A veces dejamos la red WIFi abierta, sin clave, o se usa protocolos débiles como WEP.  Accede a tu router wifi y haz las modificaciones, para blindar tu red en casa.",

      "WORD_SEARCH_10": "Verifica el nombre de la red WIFI a la que te estás conectando. Hay redes WIFI que podrían usar el mismo nombre que la red WIFI en la que normalmente confías.",
      "WORD_SEARCH_10_W1": "verifica",
      "WORD_SEARCH_10_W2": "nombre",
      "WORD_SEARCH_10_W3": "red",
      "WORD_SEARCH_10_HELP": "Ciberatacantes les gusta suplantar redes WIFi, es muy simple. Y podrían engañarte, al hacerte pensar que estás usando tu propia red WIFI, y realmente estás conectado a la red del enemigo.",

      "WORD_SEARCH_11": "SmartTVs, Tablets y consolas de videojuegos tienen control parental. Revísalo y actívalo.  Para prevenir accesos a sitios, contenido y juegos inadecuados para niños.",
      "WORD_SEARCH_11_W1": "parental",
      "WORD_SEARCH_11_W2": "prevenir",
      "WORD_SEARCH_11_HELP": "Tus hijos pequeños podrían estar accediendo y viendo contenido no apto para ellos, desde violencia fuerte, discursos de odio y racismo, pornografía, retos peligrosos. Los dispositivos conectados a hogar permite bloquear ese tipo de contenido peligroso, averigua como hacerlo en los manuales.",

      "WORD_SEARCH_12": "¿Los PCs de casa tienen habilitado Antivirus y Firewall?",
      "WORD_SEARCH_12_W1": "habilitado",
      "WORD_SEARCH_12_W2": "Firewall",
      "WORD_SEARCH_12_HELP": "Un firewall actúa como una barrera entre tu computador e Internet. Revisar el firewall suena complicado, pero no lo es. En tu propio sistema Windows, en panel de control, busque firewall, confirma que esté encendido.",

      "WORD_SEARCH_13": "Se cuidadoso con lo que publicas en redes sociales.",
      "WORD_SEARCH_13_W1": "cuidadoso",
      "WORD_SEARCH_13_W2": "sociales",
      "WORD_SEARCH_13_HELP": "Nada está oculto en internet. No publiques ni compartas información sensible, fotos privadas, datos personales, planes corporativos, planes familiares, desórdenes de adolescente, que te podrían avergonzar más adelante.",

      "WORD_SEARCH_14": "Haz backups de la información, mantén estas copias de seguridad en Google Drive, OneDrive o un disco externo portable.",
      "WORD_SEARCH_14_W1": "backups",
      "WORD_SEARCH_14_HELP": "Hacer backups de manera periódica de todos los datos almacenados en tus dispositivos. En caso de robo, pérdida, daño,  podrás recuperar los datos sin dificultad.",

      "WORD_SEARCH_15": "Revisa regularmente los movimientos de tus tarjetas bancarias, si aparece alguna compra No reconocida, llama inmediatamente a tu banco.",
      "WORD_SEARCH_15_W1": "regularmente",
      "WORD_SEARCH_15_W2": "reconocida",
      "WORD_SEARCH_15_HELP": "Al observar usos de tus tarjetas de crédito y débito, podrás detectar oportunamente si algún ciberadversario logra robarte tus datos bancarios, y logra hacer compras no autorizadas. Además que esto demostraría que el ciberadversario también pudo acceder a otra información, como tus emails y redes sociales.",

      "WORD_SEARCH_16": "Si crees que alguien más entró a tus cuentas de redes sociales, cambia la contraseña inmediatamente. Si no puedes, contacta a soporte y ayuda de la red social.",
      "WORD_SEARCH_16_W1": "redes",
      "WORD_SEARCH_16_W2": "urgente",
      "WORD_SEARCH_16_W3": "contacta",
      "WORD_SEARCH_16_HELP": "En el sitio web de las redes sociales, es fácil cambiar tu contraseña; además si no lo puedes hacer, porque el maleante logró cambiar la contraseña para evitar que tu como propietario accedas, las redes sociales tienen guías para poder recuperar tu cuenta y no darla por perdida.",

      "WORD_SEARCH_17": "Cuando revises tu email, ten cuidado con los engaños, suplantaciones, maniobras, que tratarán de robar tu información personal o tu dinero.",
      "WORD_SEARCH_17_W1": "suplantacion",
      "WORD_SEARCH_17_W2": "personal",
      "WORD_SEARCH_17_HELP": "No creas en todas esas ofertas, regalos, premios, herencias, loterías, amenazas, engaños, falsificaciones, suplantaciones, promesas, cadenas y trucos que abundan por email y también en redes sociales. Sé precavido, aplica tu inteligencia y sentido común.",

      "WORD_SEARCH_18": "Evita conectar a tu laptop o PC, memorias USB desconocidas, ó encontradas abandonadas en sitios públicos. Tu computador podría ser potencialmente comprometido.",
      "WORD_SEARCH_18_W1": "desconocidas",
      "WORD_SEARCH_18_W2": "abandonadas",
      "WORD_SEARCH_18_W3": "comprometido",
      "WORD_SEARCH_18_HELP": "Una técnica muy usada por los ciberadversarios, es infectar memorias USB, y dejarlas abandonadas, o regalarlas. Esta memoria USB al ser conectada a tu PC/Laptop, autoinstalan un código que posteriormente permitirá al ciberadversario robar tu información, credenciales, imágenes, para extorsionarte o suplantarte.",

      "WORD_SEARCH_19": "Borra/desinstala las aplicaciones que llevas años o muchos meses en desuso. No solo para liberar espacio de almacenamiento y alivianar consumo de procesamiento, sino que disminuyes el riesgo al tener aplicaciones sin actualizaciones, además de ayudar con el orden.",
      "WORD_SEARCH_19_W1": "desuso",
      "WORD_SEARCH_19_W2": "espacio",
      "WORD_SEARCH_19_W3": "alivianar",
      "WORD_SEARCH_19_W4": "riesgo",
      "WORD_SEARCH_19_HELP": "El desorden nunca es una buena práctica ni en tu hogar y ciertamente tampoco en tus dispositivos móviles.  Periódicamente ve a tu lista de apps y remueve aquellas que solo recolectan polvo.",

      "WORD_SEARCH_20": "Incluso estando en casa, el uso de guaya de seguridad para tu portátil es una importante recomendación.",
      "WORD_SEARCH_20_W1": "guaya",
      "WORD_SEARCH_20_W2": "seguridad",
      "WORD_SEARCH_20_HELP": "En caso de un asalto a tu casa, le haces más difícil al maleante llevarse tu equipo.",

      "WORD_SEARCH_21": "Siempre que sea posible, establezca un PC/Laptop exclusivo para tus hijos. Diferente al usado por los padres para asuntos laborales.",
      "WORD_SEARCH_21_W1": "hijos",
      "WORD_SEARCH_21_W2": "padres",
      "WORD_SEARCH_21_HELP": "De esta manera, los hábitos de navegación y uso del PC por parte de tus hijos, no interfieren y no arriesgan tu trabajo.",

      "WORD_SEARCH_22": "Asegúrate que niños que usan el PC de la casa, no tengan accesos privilegiados tipo administrador.",
      "WORD_SEARCH_22_W1": "niños",
      "WORD_SEARCH_22_W2": "privilegio",
      "WORD_SEARCH_22_HELP": "Al tener el PC usado por tus hijos sin permisos de administrador, disminuyes el riesgo, ya que evita que ellos instalen aplicaciones y herramientas no confiables.",

      "WORD_SEARCH_23": "Ciberciminales se harán pasar por personal de soporte técnico o de Microsoft, en llamadas telefónicas. Confirma que realmente es personal de help-desk de tu empresa.",
      "WORD_SEARCH_23_W1": "soporte",
      "WORD_SEARCH_23_W2": "Confirma",
      "WORD_SEARCH_23_W3": "helpdesk",
      "WORD_SEARCH_23_HELP": "Los ciberadversarios aprovechan que tu estás trabajando en casa, para llamarte telefónicamente, y engañarte, ofreciéndote algún soporte, simulando ser de una empresa de tecnología, o simulando ser del personal de soporte de tu empresa.  Averigua muy bien, antes de permitirles acceder remotamente a tu PC, o llama directamente al teléfono del área de soporte de tu empresa.",

      "WORD_SEARCH_24": "Cuando desechas discos duros, portátiles, celulares, impresoras.  Ten en cuenta que toda la información se haya borrado, que sea irrecuperable.",
      "WORD_SEARCH_24_W1": "desechas",
      "WORD_SEARCH_24_W2": "borrado",
      "WORD_SEARCH_24_HELP": "Para evitar exponer tu información personal y sensible, asegúrate de que toda se haya borrado de los elementos que vas a desechar.",

      "WORD_SEARCH_25": "Además de PCs/laptops y teléfonos celulares, otros dispositivos en casa que se conectan a Internet, también podrían ser infiltrados, y comprometidos por ciberadversarios.",
      "WORD_SEARCH_25_W1": "Internet",
      "WORD_SEARCH_25_W2": "infiltrados",
      "WORD_SEARCH_25_W3": "hackers",
      "WORD_SEARCH_25_HELP": "Por ejemplo: las Consolas de videojuegos, SmartTVs, Monitores de bebés, Cámaras de vigilancia, alarmas son dispositivos que también son objetivo de ataque de los ciberadversarios, no los descuides y protégelos.",

      "WORD_SEARCH_26": "Los familiares deben evitar usar el portátil corporativo del teletrabajador. Podrían borrar y/o modificar datos corporativos de manera accidental.",
      "WORD_SEARCH_26_W1": "familiares",
      "WORD_SEARCH_26_W2": "portatil",
      "WORD_SEARCH_26_W3": "accidental",
      "WORD_SEARCH_26_HELP": "Habla con tu familia, y hazles saber que el portatil es de la empresa y no es para asuntos personales ni familiares, y que su acceso está prohibido para ellos.",

      "WORD_SEARCH_27": "Apague las aplicaciones que exigen mayor ancho de banda cuando no las necesite. Conozca las limitaciones de su ancho de banda.",
      "WORD_SEARCH_27_W1": "aplicaciones",
      "WORD_SEARCH_27_W2": "banda",
      "WORD_SEARCH_27_W3": "limitacion",
      "WORD_SEARCH_27_HELP": "En época de confinamiento, teletrabajo, teleestudio, el consumo de ancho de banda aumenta considerablemente. Por eso, en la medida de lo posible, apaga, desconecta, inhabilita aplicaciones que podrían estar malgastando tu ancho de banda mientras trabajas o estudias.",

      "WORD_SEARCH_28": "Desconecta tu PC/laptop de Internet cuando no lo estés usando por largos periodos de tiempo. Lo hace un objetivo menos visible a los ciberadversarios. Apagarlo o ponerlo en standby, corta la conexión que un ciberatacante haya podido establecer con tu equipo.",
      "WORD_SEARCH_28_W1": "visible",
      "WORD_SEARCH_28_W2": "Apagarlo",
      "WORD_SEARCH_28_W3": "Desconecta",
      "WORD_SEARCH_28_HELP": "Si tu equipo ya está comprometido y secuestrado por un ciberadversario, el desconectarlo de la red, y mantenerlo apagado, reduce el daño, mientras logras recuperarlo.",

      "SOMBRA_TXT_INTRO": "%_..._TRANSMISIÓN INTERCEPTADA_..._% ¿Creiste que te librarías de mí en la seguridad de tu hogar?... ¡He desplegado CiberGallo 1.0 y nadie podrá detenerlo!",
      "SOMBRA_TXT_PART": "%_..._TRANSMISIÓN INTERCEPTADA_..._% ¡No creas que será tan fácil librarte de esto!",
      "SOMBRA_TXT_DESTROY": "%_..._TRANSMISIÓN INTERCEPTADA_..._% ¡Nooooo! ¿Cómo lo hiciste?... llevo meses programando esto...",
      "SOMBRA_TXT_LUCK": "%_..._TRANSMISIÓN INTERCEPTADA_..._% No puedes dejar tanto en manos de la suerte... MUAJAJAJAJA",

      "HACKDOG_TXT_INTRO": "¡Alerta! Hemos detectado la presencia de una Ciber Amenaza en nuestras redes y sistemas...",
      "HACKDOG_TXT_INTRO_CONT": "¡No es posible! Tenemos solo 15 Minutos para realizar las operaciones necesarias para cargar el laser de seguridad y defendernos del Enemigo. ¡Todos dependemos de tí Capitán!",
      "HACKDOG_TXT_DESTROY_A": "¡Genial!, vamos a ver que tanto daño puede hacer sin su suspensión cibernética.",
      "HACKDOG_TXT_DESTROY_B": "¡Hemos atrofiado el dispositivo aerostático! A este ritmo acabermos con la amenaza muy pronto",
      "HACKDOG_TXT_DESTROY_C": "¡Destrucción! Nuestro conocimiento no permitirá que los Ciber Delincuentes se salgan con la suya",
      "HACKDOG_TXT_VICTORY": "¡Éxito! Nuestro conocimiento y buenas prácticas de seguridad salvaron el día",
      "HACKDOG_TXT_DEFEAT": "¡Noooo! Se han apoderado de todos los sistemas, incluso el de nuestros seres queridos",
      "HACKDOG_TXT_TIME_10": "¡Guau, Guau! Según nuestros cálculos tenemos 10 minutos para actuar antes de que sea demasiado tarde",
      "HACKDOG_TXT_TIME_5": "¡Guau, Guau! En 5 minutos el daño será irreversible, elimina la Ciber Amenaza con prontitud",
      "HACKDOG_TXT_TIME_2": "¡Guau, Guau! En 2 minutos Sombra se apropiara de nuestros sistemas, debemos responder con urgencia",
      "HACKDOG_TXT_NO_MORE_WORDS": "¡Guau! Has encontrado todas las palabras capitán. Usa otra aplicación para aculumar energía.",
      "HACKDOG_TXT_NO_MORE_YESNO": "¡Guau! Has respondido todas las preguntas de verdadero o falso. Usa otra aplicación para aculumar energía.",
      "HACKDOG_TXT_NO_MORE_CHOICE": "¡Guau! No quedan más preguntas. Usa otra aplicación para aculumar energía.",
      "HACKDOG_TXT_TIME": "¡Guau, Guau! En 5 minutos tiempo el daño será irreversible, elimina la Ciber Amenaza con prontitud",
      "HACKDOG_TXT_TIME_URGENT": "¡Guau, Guau! En 2 minutos Sombra se apropiara de nuestros sistemas, debemos responder con urgencia",
      "HACKDOG_TXT_NO_PART": "¡Guau, Guau! Primero selecciona la parte a la que atacaremos",
      "HACKDOG_TXT_FIRST_CHARGE": "¡Guau, Guau! Genial, tenemos energía suficiente. Puedes usarla para ganar un poder al azar o atacar al enemigo. ¡Tú eres quién decide, capitán!.",
      "HACKDOG_TXT_NO_HELP": "Disculpa capitán, pero creo que no tengo nada para decir respecto a esto.",
      "HACKDOG_TXT_NO_ENERGY": "No podemos atacar sin energía capitan. Usa una de las aplicaciones para recargarla. ¡Guau! ¡Grrrrrr!",
      "HACKDOG_TXT_TUTORIAL_OPEN": "¡Capitán! Aquí se muestran las funciones básicas del centro de mando, en caso de que lo hayas olvidado...",
      "HACKDOG_TXT_TUTORIAL_CLOSE": "Recuerda que puedes acceder a esta información desde el botón de ajustes",
      "HACKDOG_TXT_NO_OPTIONS": "¡Estoy confundido capitán! Eres inteligente y estúpido a la vez",

      "GUI_NEW_GAME": "Nuevo juego",
      "GUI_CONTINUE": "Continuar",
      "GUI_RESUME": "Reanudar",
      "GUI_RESTART": "Reiniciar",
      "GUI_OPTIONS": "Opciones",
      "GUI_MAIN_MENU": "Menú principal",
      "GUI_BACK": "Atrás",
      "GUI_EXIT": "Salir",
      "GUI_PAUSE": "Pausa",
      "LOADING": "Cargando",
      "RESOLUTION": "Resolución",
      "FULLSCREEN": "Pantalla completa",
      "BORDERLESS": "Pantalla sin bordes",
      "SCALE": "Escalado",
      "TUTORIAL": "Tutorial",
      "GUI_VOLUME": "Configuración de volumen",
      "GUI_VOLUME_MASTER": "General",
      "GUI_VOLUME_MUSIC": "Música",
      "GUI_VOLUME_SFX": "Sonidos",
      "CONTROLS": "Controles",
      "ACTIONS": "Acciones",
      "KEYBOARD": "Teclado",
      "GAMEPAD": "Gamepad",
      "DEFAULT": "Defecto",
      "USE_NEW_CONTROLS": "Usar nuevos controles!",
      "GUI_CANCEL": "Cancelar",
      "GUI_LANGUAGES": "Idioma",
      "GUI_HTML_CLICK": "Haz clic aquí",

      "NO_MORE_DATA": "No hay más información en la base de datos. Intenta con otra aplicación.",
      "BINDOS_OS_NAME": "BindOS 2000",
      "BINDOS_SUBTITLE": "Software especializado en destrucción de ciberamenazas.",
      "BINDOS_VERSION": "Versión 1.5.2 - build 20Q1",
      "BINDOS_SELECT_APPLICATION": "Selecciona una aplicación para poner a prueba tus conocimientos y así destruir al cibergallo de Sombra.",
      "BINDOS_USE_ENERGY_TITLE": "¡Energía máxima acumulada!",
      "BINDOS_USE_ENERGY_ENEMY": "Selecciona una parte en el panel Enemigo para atacar.\n(consume toda la energía)",
      "BINDOS_USE_ENERGY_OR": "o...",
      "BINDOS_USE_ENERGY_ROULETTE": "Selecciona ruleta.exe para ganar un poder.\n(consume la mitad de la energía)",
      "APP_WORDSEARCH": "sopa.exe",
      "APP_YESNO": "si_no.exe",
      "APP_MULTIPLE": "multiple.exe",
      "APP_ROULETTE": "ruleta.exe",
      "APP_SAFE_01": "rrhh.exe",
      "APP_SAFE_02": "hg.exe",
      "APP_SAFE_03": "cmr.exe",
      "APP_SAFE_04": "buscaminas.exe",
      "ENEMY_DESTROYED": "¡Enemigo Destruido!\n\n [La Ciber Amenaza ha sido detenida oportunamente]",
      "ENEMY_HEAD_HINT": "Falso y Verdadero",
      "ENEMY_TORSO_HINT": "Selección múltiple",
      "ENEMY_HEART_HINT": "Una sopa de letras",
      "START_TITLE": "Inicio",
      "APPS_TITLE": "Aplicaciones",
      "ENEMY_TITLE": "Enemigo",
      "PART_COUNT": "Partes Destruidas:",
      "ENERGY_TITLE": "Energía >>",
      "ATTK_BTN": "ATACAR",
      "SPIN_BTN": "GIRAR",
      "TIME_LEFT": "Tiempo restante:",
      "WORD_FOUND_TITLE": "< Frase asociada a: %s >",
      "WORD_FOUND_OK": "< ENTENDIDO >",
      "TRUE": "< Verdadero >",
      "FALSE": "< Falso >",
      "POSITIVE_FEEDBACK_01": "¡Muy bien!",
      "NEGATIVE_FEEDBACK_01": "¡Qué mal!",

      "ROULETTE_TITLE": "⇩ Poder obtenido ⇩",
      "ROULETTE_DESCRIPTION": "Gira la ruleta para ganar un poder al azar",
      "NOT_ENOUGH": "Energía Insuficiente",
      "POWERUP_X2": "Doble puntaje",
      "POWERUP_X3": "Triple puntaje",
      "POWERUP_SPIN": "Otro giro",
      "POWERUP_NONE": "Nada",
      "POWERUP_TIME": "Parálisis de tiempo",
      "POWERUP_POWER": "Doble daño",

      "RESULTS_TITLE_WIN": "¡Has derrotado a Sombra!",
      "RESULTS_TITLE_LOSE": "Sombra nos ha derrotado",
      "RESULTS_SCORE": "Puntaje",
      "RESULTS_BONUS": "Bonus",
      "RESULTS_TOTAL": "Total",
      "RESULTS_FINISH": "Finalizar",

      "GAME_NAME": "Hogar Seguro Digital",
      "GAME_NAME_SUBTITLE": "El ataque del cibergallo",
      "CREDITS": "un juego hecho por",

      "TUTORIAL_APPS": "Úsalas para cargar energía",
      "TUTORIAL_ROULETTE": "Puedes obtener poderes especiales con la ruleta",
      "TUTORIAL_ATTACK": "Ataca la parte seleccionada con este botón",
      "TUTORIAL_HEALTH": "Has que llegue a cero para destruir una parte",
      "TUTORIAL_ENERGY": "Debes llenarla para poder atacar",
      "TUTORIAL_PART_COUNT": "Acabarás con el enemigo cuando llegues a 3",
      "TUTORIAL_HELP": "Úsalo para llamar a Hackdog",
      "TUTORIAL_SETTINGS": "Ajustes",
      "TUTORIAL_TIME": "Tiempo para destruir al enemigo"
    },

    "en": {
      "YES_NO_01": "Al proteger tu red digital en casa, te proteges a ti mismo y a tu familia.",
      "YES_NO_01_HELP": "La red digital en casa es el portal y herramienta al ciberespacio, lo usa tu familia, todos allí ven películas, juegan, leen, estudian, se divierten, trabajan, comparten.  Debes proteger nuestra red digital del hogar, y todos los dispositivos que la conforman, contra los ciberatacantes que acechan el ciberespacio con sus trampas, engaños, maniobras, virus, ataques",

      "YES_NO_02": "Algunos beneficios al trabajar desde casa. No hay tiempos gastados en desplazamientos, no tienes distracciones de compañeros de trabajo, bajan las probabilidades de ser infectado por algún coronavirus (Covid-19, H1N1, etc) vigente.",
      "YES_NO_02_HELP": "Como varias experiencias en la vida,  el teletrabajo tienen beneficios, pero también desventajas y nuevos riesgos",

      "YES_NO_03": "Trabajar desde casa no tiene riesgos digitales de ningún tipo que puedan comprometer la información personal y la información corporativa.",
      "YES_NO_03_HELP": "Como varias experiencias en la vida,  el teletrabajo tienen beneficios, pero también desventajas y nuevos riesgos; ahora compartes la red de casa para actividades laborales, poniendo en riesgo la información corporativa, sin embargo la red de casa, la información de familia, tu información personal, también está en riesgo ante los nuevos engaños que abundan en Internet",

      "YES_NO_04": "No es necesario mantener actualizados todos los dispositivos en casa que se mantienen conectados a Internet (SmartTVs, Consolas de videojuegos, Cámaras, Alarmas, artefactos de cocina,  dispositivos móviles, PCs).",
      "YES_NO_04_HELP": "Cualquier cosa que esté en tu red digital de casa debe estar parchada. Encender las actualizaciones (auto-updates), es sencillo y toma menos de 2 minutos), permitiendo que el blindaje o escudo de protección aumente con estas actualizaciones.",

      "YES_NO_05": "Un software Antivirus  no es necesario en los dispositivos celulares,  es suficiente en los portátiles y PCs.",
      "YES_NO_05_HELP": "Hay versiones gratuitas de software Antivirus para celulares. Los celulares al igual que los PCs, son objetivos y pueden ser infectados por virus informáticos.",

      "YES_NO_06": "Los navegadores (Chrome, Edge, Internet Explorer, Safari) bloquean el acceso a todos los sitios web maliciosos.",
      "YES_NO_06_HELP": "Aunque todos los navegadores web conocidos cuentan con la capacidad de bloquear muchos sitios web maliciosos y peligrosos, se quedan muchos sin bloquear o filtrar, y debes tener cuidado para no acceder a ellos cuando navegues y explores en Internet",

      "YES_NO_07": "Contra los engaños (timos, trampas, fraudes) vía email (Phishing), la mejor defensa es la precaución y el sentido común.",
      "YES_NO_07_HELP": "No creas en todas esas ofertas, regalos, premios, herencias, loterías, amenazas, engaños, falsificaciones, suplantaciones, promesas, cadenas y trucos que abundan por email y también en redes sociales. Sé precavido, aplica tu inteligencia y sentido común.",

      "YES_NO_08": "Una Virtual Private Network (VPN)-Red privada virtual- cifra las comunicaciones entre tu dispositivo y otras redes (por ejemplo la red de tu empresa), evitando así la interceptación por ciberadversarios.",
      "YES_NO_08_HELP": "Tu empresa deberá proveerte con la herramienta o servicio de VPN, para proteger la información y recursos corporativos accedidos desde casa",

      "YES_NO_09": "Mantener actualizado el software antivirus en tus computadoras, laptops y móviles es esencial para la ciberseguridad de tus dispositivos.",
      "YES_NO_09_HELP": "Las soluciones antivirus son muy económicas, algunas son gratis, aunque tienen algunas limitaciones.  Lo mínimo que deben tener los PCs/laptops y móviles de tu familia, es un agente antivirus funcionando y actualizado.",

      "MULTIPLE_CHOICE_01": "Parchar y actualizar (Patch y Update)...",
      "MULTIPLE_CHOICE_01_A": "...es paras asegurar y reparar pequeños fallos de nuestras apps, sistema operativo y navegador",
      "MULTIPLE_CHOICE_01_W1": "...es para que los sitios web usen cifrado",
      "MULTIPLE_CHOICE_01_W2": "...consiste en reparar material reciclable para donarlo",
      "MULTIPLE_CHOICE_01_HELP": "Cualquier cosa que esté en tu red digital de casa debe estar parchada. Encender las actualizaciones automáticas (auto-updates), es sencillo y toma menos de 2 minutos.",

      "MULTIPLE_CHOICE_02": "Si se hace uso de portátiles o PCs compartidos entre varias personas de la casa...",
      "MULTIPLE_CHOICE_02_A": "...se debe habilitar cuentas de usuario para cada una de las personas, con su respectiva contraseña de acceso.",
      "MULTIPLE_CHOICE_02_W1": "...se ayuda a tener una familia más solidaria y en armonía.",
      "MULTIPLE_CHOICE_02_W2": "...la factura de internet llega más barata.",
      "MULTIPLE_CHOICE_02_HELP": "Cuando los computadores son usados para razones personales y no uso profesional y empresarial, la probabilidades de infecciones incrementa. Tómate un tiempo para crear diferentes cuentas de usuario, asignadas a tu familia, las de uso personal y las de uso corporativo.",

      "MULTIPLE_CHOICE_03": "Configura bloqueo automático de sesión en tu PC o laptop...",
      "MULTIPLE_CHOICE_03_A": "...en caso que te levantes, ausentes y alejes de tu equipo, este se bloqueará por sí solo, después de unos minutos predeterminados.",
      "MULTIPLE_CHOICE_03_W1": "...hace más veloz al computador y se encuentran virus informáticos peligrosos.",
      "MULTIPLE_CHOICE_03_W2": "...para ser más eficiente en el trabajo y disminuir tus niveles de estrés.",
      "MULTIPLE_CHOICE_03_HELP": "Todos tus dispositivos deberían automáticamente bloquearse después de un corto periodo de tiempo (30 segundos en dispositivos móviles), y solo desbloquearse con el correcto código de acceso o contraseña",

      "MULTIPLE_CHOICE_04": "Habilita \"Encontrar mi dispositivo\" y  \"borrado remoto\" en tus dispositivos móviles...",
      "MULTIPLE_CHOICE_04_A": "...en caso de robo o pérdida, tener estas opciones para ubicar remotamente tu dispositivo y poder borrar el contenido es una excelente opción.",
      "MULTIPLE_CHOICE_04_W1": "...es ideal para juegos de espías, y poder rastrear a tus enemigos.",
      "MULTIPLE_CHOICE_04_W2": "...en caso de robo o pérdida, estas opciones ayudan a que el ladrón se arrepienta de sus fechorías.",
      "MULTIPLE_CHOICE_04_HELP": "Podrás evitar la exposición de tu información privada.  Es una característica muy útil, en caso de que pierdas tu dispositivo, esto te ayudará a rastrearlo en tiempo real.   También podrás remotamente borrar la información confidencial para que no sea comprometida.",

      "MULTIPLE_CHOICE_05": "Si vas a obsequiar, desechar, prescindir  de tu dispositivo móvil...",
      "MULTIPLE_CHOICE_05_A": "...Un borrado seguro o reseteo de fábrica (FACTORY RESET) debes hacer antes de entregarlo, para borrar todos tus datos personales y sensibles que allí reposan.",
      "MULTIPLE_CHOICE_05_W1": "...debes entregarlo con recarga de minutos y desinfectado con alcohol",
      "MULTIPLE_CHOICE_05_W2": "...debes entregar con todos los manuales, la factura, el cargador y con garantía de mínimo 1 año",
      "MULTIPLE_CHOICE_05_HELP": "No olvidar tener esta información respaldada o ya transferida al dispositivo móvil nuevo de reemplazo.",

      "MULTIPLE_CHOICE_06": "Si es posible, ubícate en un sitio con tu espalda hacia una pared...",
      "MULTIPLE_CHOICE_06_A": "...así nadie mirará tu pantalla desde atrás, fisgoneando tus actividades personales o laborales en el computador.",
      "MULTIPLE_CHOICE_06_W1": "...así el sol no te afecta el rendimiento laboral, y podrás ir más rápido a ver series de Netflix.",
      "MULTIPLE_CHOICE_06_W2": "...así en caso de terremoto, lo sientes más rápido en la casa, y puedes avisarle al resto de habitantes que está temblando.",
      "MULTIPLE_CHOICE_06_HELP": "",

      "MULTIPLE_CHOICE_07": "No uses el email corporativo para temas personales...",
      "MULTIPLE_CHOICE_07_A": "...y no uses el email personal para temas empresariales.",
      "MULTIPLE_CHOICE_07_W1": "...y tampoco uses el MS word de la empresa para cartas de amor.",
      "MULTIPLE_CHOICE_07_W2": "...y no uses el email personal para pedir aumento de salario.",
      "MULTIPLE_CHOICE_07_HELP": "",

      "MULTIPLE_CHOICE_08": "En caso que necesites cargar la batería de tus dispositivos móviles y tengas que usar una estación de carga pública...",
      "MULTIPLE_CHOICE_08_A": "...usa tu bloqueador de datos USB, el cual conecta y permite paso de energía para recargar el móvil, pero no permite transferencia de datos.",
      "MULTIPLE_CHOICE_08_W1": "...mejor compra un celular que soporte hasta 3 días sin necesitar carga.",
      "MULTIPLE_CHOICE_08_W2": "...desinfecta muy bien la toma de carga con gel antibacterial.",
      "MULTIPLE_CHOICE_08_HELP": "",

      "MULTIPLE_CHOICE_09": "Solo descarga apps móviles de fuentes confiables...",
      "MULTIPLE_CHOICE_09_A": "...como Google PlayStore y Apple APP Store.",
      "MULTIPLE_CHOICE_09_W1": "...como el sitio web donde regalan acceso a Netflix por 2 años.",
      "MULTIPLE_CHOICE_09_W2": "...como el sitio de chicas modelos online que te aman sin compromiso.",
      "MULTIPLE_CHOICE_09_HELP": "Cuando necesites una nueva app, búscala en la tienda de apps dedicada de tu dispositivo, como lo es Apple App Store o Google Play Store.  Estas tiendas listan solo las apps que han pasado por sus estándares y filtros, lo cual minimiza significativamente la posibilidad de descargar apps infectadas con malware o con troyanos.",

      "MULTIPLE_CHOICE_10": "Si te llaman telefónicamente solicitándote información de cuentas bancarias, información corporativa, credenciales de acceso a plataformas...",
      "MULTIPLE_CHOICE_10_A": "...termina la conversación (cuelga inmediatamente).",
      "MULTIPLE_CHOICE_10_W1": "...se amigable e invita a salir a quien te está llamando.",
      "MULTIPLE_CHOICE_10_W2": "...pídeles que primero deben firmarte un acuerdo de confidencialidad.",
      "MULTIPLE_CHOICE_10_HELP": "",

      "MULTIPLE_CHOICE_11": "Si usas un computador compartido...",
      "MULTIPLE_CHOICE_11_A": "...habilita cuentas de usuario diferentes para cada miembro de la familia.",
      "MULTIPLE_CHOICE_11_W1": "...desinféctalo con pañitos húmedos y alcohol cada 2 horas.",
      "MULTIPLE_CHOICE_11_W2": "...no es necesario que tenga antivirus, pues al ser compartido, no se podrá infectar.",
      "MULTIPLE_CHOICE_11_HELP": "Cuando los computadores son usados para razones personales y no uso profesional y empresarial, la probabilidades de infecciones incrementa. Tómate un tiempo para crear diferentes cuentas de usuario, asignadas a tu familia, las de uso personal y las de uso corporativo.",

      "MULTIPLE_CHOICE_12": "El teletrabajador cuando se para de su sitio de trabajo en el hogar...",
      "MULTIPLE_CHOICE_12_A": "...debe bloquear el PC/Laptop con Windows + L.",
      "MULTIPLE_CHOICE_12_W1": "...debe sonreír e ir a lavarse las manos.",
      "MULTIPLE_CHOICE_12_W2": "...debe avisarles a sus compañeros que no lo molesten porque va a descansar.",
      "MULTIPLE_CHOICE_12_HELP": "Cuando los computadores son usados para razones personales y no uso profesional y empresarial, la probabilidades de infecciones incrementa. Tómate un tiempo para crear diferentes cuentas de usuario, asignadas a tu familia, las de uso personal y las de uso corporativo.",

      "MULTIPLE_CHOICE_13": "En época de confinamiento/cuarentena, se intensifica el uso de chats, redes sociales, herramientas de e-learning, videoconferencia, juegos y entretenimiento online, apps en los hogares...",
      "MULTIPLE_CHOICE_13_A": "...Aumentando la exposición de los niños a los riesgos que estos medios traen consigo.",
      "MULTIPLE_CHOICE_13_W1": "...aumentando la cantidad de divorcios por uso excesivo de estos medios.",
      "MULTIPLE_CHOICE_13_W2": "...disminuyendo la calidad del aire en la ciudad.",
      "MULTIPLE_CHOICE_13_HELP": "",

      "MULTIPLE_CHOICE_14": "Las amenazas digitales a la familia se pueden clasificar en...",
      "MULTIPLE_CHOICE_14_A": "...Extraños, amigos, y tus mismos hijos.",
      "MULTIPLE_CHOICE_14_W1": "...virus, bacterias y parásitos.",
      "MULTIPLE_CHOICE_14_W2": "...vecinos, gobierno y policía.",
      "MULTIPLE_CHOICE_14_HELP": "",

      "MULTIPLE_CHOICE_15": "Los Extraños digitales son...",
      "MULTIPLE_CHOICE_15_A": "...los que quieren hacer fraude y pretenden robarle las cuentas de acceso (redes sociales, emails) a tus hijos, apoderarse de sus créditos en los juegos.  Acosadores sexuales hacen parte de esta categoría.",
      "MULTIPLE_CHOICE_15_W1": "...el gobierno que quiere espiarte y controlar todo lo que haces en Internet.",
      "MULTIPLE_CHOICE_15_W2": "...tus jefes y accionistas de la empresa, que quieren monitorear tu computador para saber que si estás trabajando.",
      "MULTIPLE_CHOICE_15_HELP": "",

      "MULTIPLE_CHOICE_16": "Amigos y conocidos digitales (infortunadamente personas que son amigos online de sus hijos, representan un riesgo)...",
      "MULTIPLE_CHOICE_16_A": "...desde exnovios, exnovias, compañeros escolares, compañeros de juegos, quienes podrían representar mal ejemplo para sus hijos, incluyendo tiempo excesivo jugando, lenguaje agresivo, imágenes ofensivas, cyberbullying, entre otros.",
      "MULTIPLE_CHOICE_16_W1": "...doctores que quieren monitorear tu estado de salud y el uso saludable de tus equipos de navegación.",
      "MULTIPLE_CHOICE_16_W2": "...los dueños de las redes sociales, que quieren hacerte promociones y descuentos en sus servicios.",
      "MULTIPLE_CHOICE_16_HELP": "",

      "MULTIPLE_CHOICE_17": "Tus mismos hijos, podrían ser su propia amenaza...",
      "MULTIPLE_CHOICE_17_A": "...cuando ellos mismos comparten demasiada información personal y familiar,  tienen comportamientos incorrectos en línea (lenguaje insultante, son acosadores de otros niños), descargan contenido inapropiado, descargan contenido con Copyright, pasan tiempo excesivo jugando o interactuando online (con extraños y con amigos).",
      "MULTIPLE_CHOICE_17_W1": "...porque cría cuervos y te sacarán los ojos.",
      "MULTIPLE_CHOICE_17_W2": "...cuando ellos se den cuenta que has publicado en Internet las fotos de ellos cuando eran bebés.",
      "MULTIPLE_CHOICE_17_HELP": "",

      "MULTIPLE_CHOICE_18": "Tienes una cantidad alta de contraseñas, para acceder a tus cuentas, dispositivos, redes sociales, plataformas, sistemas de información, y no las puedes recordar todas...",
      "MULTIPLE_CHOICE_18_A": "...usa un administrador de contraseñas: 1Password, KeePass . Esta es una herramienta tipo bóveda, para esa cantidad alta de contraseñas de acceso a tus bienes digitales.",
      "MULTIPLE_CHOICE_18_W1": "...haz un curso de memoria avanzada, para que te las puedas aprender y memorizar sin esfuerzo.",
      "MULTIPLE_CHOICE_18_W2": "...escríbelas en una agenda o papelito, y llévalo en el bolsillo de la billetera.",
      "MULTIPLE_CHOICE_18_HELP": "",

      "MULTIPLE_CHOICE_19": "Sospecha que has sido hackeado, infiltrado o comprometido, si tu computador...",
      "MULTIPLE_CHOICE_19_A": "...lo notas muy lento,  aparecen nuevos programas que no has instalado, aparecen ventanas emergentes con insistencia, pierdes control del mouse o del teclado.",
      "MULTIPLE_CHOICE_19_W1": "...emite mensajes de odio y el altavoz dice que eres un empleado muy flojo.",
      "MULTIPLE_CHOICE_19_W2": "...se hace muy rápido, no se calienta ni sobrecarga, y además de eso te traduce todo lo que escribes a portugués.",
      "MULTIPLE_CHOICE_19_HELP": "",

      "MULTIPLE_CHOICE_20": "Lo peor que podría pasar si un ciberatacante logra que sea exitoso un ataque de phishing es...",
      "MULTIPLE_CHOICE_20_A": "...el ciberatacante podría tener acceso completo a toda la información del computador.",
      "MULTIPLE_CHOICE_20_W1": "...podrías ser culpado de financiación al terrorismo.",
      "MULTIPLE_CHOICE_20_W2": "...perder tu trabajo y recibir malas referencias.",
      "MULTIPLE_CHOICE_20_HELP": "",

      "MULTIPLE_CHOICE_21": "Phishing...",
      "MULTIPLE_CHOICE_21_A": "...es un intento de fraude, de timo. Usualmente hecho a través de email, para robar tu información personal, incluyendo tus credenciales de acceso a plataformas.",
      "MULTIPLE_CHOICE_21_W1": "...es una serie animada japonesa sobre el arte de pescar.",
      "MULTIPLE_CHOICE_21_W2": "...es la marca de un software antivirus que además ahorra energía en tu computador.",
      "MULTIPLE_CHOICE_21_HELP": "",

      "WORD_SEARCH_01": "Todos los dispositivos conectados a la red digital en casa, se deben mantener con la última versión de su software.",
      "WORD_SEARCH_01_W1": "dispositivo",
      "WORD_SEARCH_01_W2": "mantener",
      "WORD_SEARCH_01_W3": "última",
      "WORD_SEARCH_01_HELP": "Cualquier cosa que esté en tu red digital de casa debe estar parchada. Encender las actualizaciones (auto-updates), es sencillo y toma menos de 2 minutos",

      "WORD_SEARCH_02": "No abras o respondas a emails no solicitados provenientes de remitentes y dominios desconocidos. No hagas clic en links y archivos adjuntos de estos emails potencialmente peligrosos.",
      "WORD_SEARCH_02_W1": "desconocidos",
      "WORD_SEARCH_02_W2": "clic",
      "WORD_SEARCH_02_W3": "peligrosos",
      "WORD_SEARCH_02_HELP": "No creas en todas esas ofertas, regalos, premios, herencias, loterías, amenazas, engaños, falsificaciones, suplantaciones, promesas, cadenas y trucos que abundan por email y también en redes sociales. Sé precavido, aplica tu inteligencia y sentido común.",

      "WORD_SEARCH_03": "Navegue solamente en sitios confiables y reconocidos.",
      "WORD_SEARCH_03_W1": "Navegar",
      "WORD_SEARCH_03_W2": "reconocidos",
      "WORD_SEARCH_03_HELP": "Evite visitar sitios que ofrecen contenido potencialmente ilícito. El problema es que hay sitios diseñados para infectar tus dispositivos con malware (virus informáticos).",

      "WORD_SEARCH_04": "Nunca descargues, instales y actives software de fuentes no confiables.",
      "WORD_SEARCH_04_W1": "descargar",
      "WORD_SEARCH_04_W2": "software",
      "WORD_SEARCH_04_HELP": "Evita visitar sitios que ofrecen contenido potencialmente ilícito. Evita descargar software que promete aumentar ancho de banda, o promete hacerte millonario, o software que promete espiar a tu pareja, o software que promete accesos gratuitos a contenido protegido.",

      "WORD_SEARCH_05": "La gran mayoría de sitios web usan cifrado, reduciendo la necesidad de usar VPNs.",
      "WORD_SEARCH_05_W1": "cifrado",
      "WORD_SEARCH_05_W2": "vpn",
      "WORD_SEARCH_05_HELP": "Aún así, tu empresa deberá proveerte con la herramienta o servicio de VPN, para proteger la información y recursos corporativos accedidos desde casa.",

      "WORD_SEARCH_06": "Tu organización podría pedirte el uso de VPN para conectarse y acceder a los recursos corporativos. Sigue la guía corporativa de como instalar, configurar y usar el servicio VPN brindado por la empresa en la que trabajas ahora remotamente.",
      "WORD_SEARCH_06_W1": "corporativo",
      "WORD_SEARCH_06_W2": "guía",
      "WORD_SEARCH_06_W3": "configurar",
      "WORD_SEARCH_06_W4": "servicio",
      "WORD_SEARCH_06_HELP": "Tu empresa deberá proveerte con la herramienta o servicio de VPN, para proteger la información y recursos corporativos accedidos desde casa",

      "WORD_SEARCH_07": "Haz más fuerte la clave de acceso de tu red WIFI.",
      "WORD_SEARCH_07_W1": "wifi",
      "WORD_SEARCH_07_HELP": "Hace cuánto que no modificas la clave de acceso a tu red WIFI de casa, sabes ¿quién más conoce esta clave?",

      "WORD_SEARCH_08": "No compartas el acceso WIFI con extraños y vecinos.",
      "WORD_SEARCH_08_W1": "extraños",
      "WORD_SEARCH_08_HELP": "Hace cuánto que no modificas la clave de acceso a tu red WIFI de casa, sabes ¿quién más conoce esta clave?,  será que vecinos o ajenos a tu hogar se conectan a tu red WIFi, además de consumirse tu ancho de banda, ponen en riesgo tus datos y demás dispositivos.",

      "WORD_SEARCH_09": "Configura tu red WIFI para que use lo mejor en cifrado, mediante WPA2 o WPA3.",
      "WORD_SEARCH_09_W1": "cifrado",
      "WORD_SEARCH_09_HELP": "A veces dejamos la red WIFi abierta, sin clave, o se usa protocolos débiles como WEP.  Accede a tu router wifi y haz las modificaciones, para blindar tu red en casa.",

      "WORD_SEARCH_10": "Verifica el nombre de la red WIFI a la que te estás conectando. Hay redes WIFI que podrían usar el mismo nombre que la red WIFI en la que normalmente confías.",
      "WORD_SEARCH_10_W1": "verifica",
      "WORD_SEARCH_10_W2": "nombre",
      "WORD_SEARCH_10_W3": "red",
      "WORD_SEARCH_10_HELP": "Ciberatacantes les gusta suplantar redes WIFi, es muy simple. Y podrían engañarte, al hacerte pensar que estás usando tu propia red WIFI, y realmente estás conectado a la red del enemigo.",

      "WORD_SEARCH_11": "SmartTVs, Tablets y consolas de videojuegos tienen control parental. Revísalo y actívalo.  Para prevenir accesos a sitios, contenido y juegos inadecuados para niños.",
      "WORD_SEARCH_11_W1": "parental",
      "WORD_SEARCH_11_W2": "prevenir",
      "WORD_SEARCH_11_HELP": "Tus hijos pequeños podrían estar accediendo y viendo contenido no apto para ellos, desde violencia fuerte, discursos de odio y racismo, pornografía, retos peligrosos. Los dispositivos conectados a hogar permite bloquear ese tipo de contenido peligroso, averigua como hacerlo en los manuales.",

      "WORD_SEARCH_12": "¿Los PCs de casa tienen habilitado Antivirus y Firewall?",
      "WORD_SEARCH_12_W1": "habilitado",
      "WORD_SEARCH_12_W2": "Firewall",
      "WORD_SEARCH_12_HELP": "Un firewall actúa como una barrera entre tu computador e Internet. Revisar el firewall suena complicado, pero no lo es. En tu propio sistema Windows, en panel de control, busque firewall, confirma que esté encendido.",

      "WORD_SEARCH_13": "Se cuidadoso con lo que publicas en redes sociales.",
      "WORD_SEARCH_13_W1": "cuidadoso",
      "WORD_SEARCH_13_W2": "sociales",
      "WORD_SEARCH_13_HELP": "Nada está oculto en internet. No publiques ni compartas información sensible, fotos privadas, datos personales, planes corporativos, planes familiares, desórdenes de adolescente, que te podrían avergonzar más adelante.",

      "WORD_SEARCH_14": "Haz backups de la información, mantén estas copias de seguridad en Google Drive, OneDrive o un disco externo portable.",
      "WORD_SEARCH_14_W1": "backups",
      "WORD_SEARCH_14_HELP": "Hacer backups de manera periódica de todos los datos almacenados en tus dispositivos. En caso de robo, pérdida, daño,  podrás recuperar los datos sin dificultad.",

      "WORD_SEARCH_15": "Revisa regularmente los movimientos de tus tarjetas bancarias, si aparece alguna compra No reconocida, llama inmediatamente a tu banco.",
      "WORD_SEARCH_15_W1": "regularmente",
      "WORD_SEARCH_15_W2": "reconocida",
      "WORD_SEARCH_15_HELP": "Al observar usos de tus tarjetas de crédito y débito, podrás detectar oportunamente si algún ciberadversario logra robarte tus datos bancarios, y logra hacer compras no autorizadas. Además que esto demostraría que el ciberadversario también pudo acceder a otra información, como tus emails y redes sociales.",

      "WORD_SEARCH_16": "Si crees que alguien más entró a tus cuentas de redes sociales, cambia la contraseña inmediatamente. Si no puedes, contacta a soporte y ayuda de la red social.",
      "WORD_SEARCH_16_W1": "redes",
      "WORD_SEARCH_16_W2": "urgente",
      "WORD_SEARCH_16_W3": "contacta",
      "WORD_SEARCH_16_HELP": "En el sitio web de las redes sociales, es fácil cambiar tu contraseña; además si no lo puedes hacer, porque el maleante logró cambiar la contraseña para evitar que tu como propietario accedas, las redes sociales tienen guías para poder recuperar tu cuenta y no darla por perdida.",

      "WORD_SEARCH_17": "Cuando revises tu email, ten cuidado con los engaños, suplantaciones, maniobras, que tratarán de robar tu información personal o tu dinero.",
      "WORD_SEARCH_17_W1": "suplantacion",
      "WORD_SEARCH_17_W2": "personal",
      "WORD_SEARCH_17_HELP": "No creas en todas esas ofertas, regalos, premios, herencias, loterías, amenazas, engaños, falsificaciones, suplantaciones, promesas, cadenas y trucos que abundan por email y también en redes sociales. Sé precavido, aplica tu inteligencia y sentido común.",

      "WORD_SEARCH_18": "Evita conectar a tu laptop o PC, memorias USB desconocidas, ó encontradas abandonadas en sitios públicos. Tu computador podría ser potencialmente comprometido.",
      "WORD_SEARCH_18_W1": "desconocidas",
      "WORD_SEARCH_18_W2": "abandonadas",
      "WORD_SEARCH_18_W3": "comprometido",
      "WORD_SEARCH_18_HELP": "Una técnica muy usada por los ciberadversarios, es infectar memorias USB, y dejarlas abandonadas, o regalarlas. Esta memoria USB al ser conectada a tu PC/Laptop, autoinstalan un código que posteriormente permitirá al ciberadversario robar tu información, credenciales, imágenes, para extorsionarte o suplantarte.",

      "WORD_SEARCH_19": "Borra/desinstala las aplicaciones que llevas años o muchos meses en desuso. No solo para liberar espacio de almacenamiento y alivianar consumo de procesamiento, sino que disminuyes el riesgo al tener aplicaciones sin actualizaciones, además de ayudar con el orden.",
      "WORD_SEARCH_19_W1": "desuso",
      "WORD_SEARCH_19_W2": "espacio",
      "WORD_SEARCH_19_W3": "alivianar",
      "WORD_SEARCH_19_W4": "riesgo",
      "WORD_SEARCH_19_HELP": "El desorden nunca es una buena práctica ni en tu hogar y ciertamente tampoco en tus dispositivos móviles.  Periódicamente ve a tu lista de apps y remueve aquellas que solo recolectan polvo.",

      "WORD_SEARCH_20": "Incluso estando en casa, el uso de guaya de seguridad para tu portátil es una importante recomendación.",
      "WORD_SEARCH_20_W1": "guaya",
      "WORD_SEARCH_20_W2": "seguridad",
      "WORD_SEARCH_20_HELP": "En caso de un asalto a tu casa, le haces más difícil al maleante llevarse tu equipo.",

      "WORD_SEARCH_21": "Siempre que sea posible, establezca un PC/Laptop exclusivo para tus hijos. Diferente al usado por los padres para asuntos laborales.",
      "WORD_SEARCH_21_W1": "hijos",
      "WORD_SEARCH_21_W2": "padres",
      "WORD_SEARCH_21_HELP": "De esta manera, los hábitos de navegación y uso del PC por parte de tus hijos, no interfieren y no arriesgan tu trabajo.",

      "WORD_SEARCH_22": "Asegúrate que niños que usan el PC de la casa, no tengan accesos privilegiados tipo administrador.",
      "WORD_SEARCH_22_W1": "niños",
      "WORD_SEARCH_22_W2": "privilegio",
      "WORD_SEARCH_22_HELP": "Al tener el PC usado por tus hijos sin permisos de administrador, disminuyes el riesgo, ya que evita que ellos instalen aplicaciones y herramientas no confiables.",

      "WORD_SEARCH_23": "Ciberciminales se harán pasar por personal de soporte técnico o de Microsoft, en llamadas telefónicas. Confirma que realmente es personal de help-desk de tu empresa.",
      "WORD_SEARCH_23_W1": "soporte",
      "WORD_SEARCH_23_W2": "Confirma",
      "WORD_SEARCH_23_W3": "helpdesk",
      "WORD_SEARCH_23_HELP": "Los ciberadversarios aprovechan que tu estás trabajando en casa, para llamarte telefónicamente, y engañarte, ofreciéndote algún soporte, simulando ser de una empresa de tecnología, o simulando ser del personal de soporte de tu empresa.  Averigua muy bien, antes de permitirles acceder remotamente a tu PC, o llama directamente al teléfono del área de soporte de tu empresa.",

      "WORD_SEARCH_24": "Cuando desechas discos duros, portátiles, celulares, impresoras.  Ten en cuenta que toda la información se haya borrado, que sea irrecuperable.",
      "WORD_SEARCH_24_W1": "desechas",
      "WORD_SEARCH_24_W2": "borrado",
      "WORD_SEARCH_24_HELP": "Para evitar exponer tu información personal y sensible, asegúrate de que toda se haya borrado de los elementos que vas a desechar.",

      "WORD_SEARCH_25": "Además de PCs/laptops y teléfonos celulares, otros dispositivos en casa que se conectan a Internet, también podrían ser infiltrados, y comprometidos por ciberadversarios.",
      "WORD_SEARCH_25_W1": "Internet",
      "WORD_SEARCH_25_W2": "infiltrados",
      "WORD_SEARCH_25_W3": "hackers",
      "WORD_SEARCH_25_HELP": "Por ejemplo: las Consolas de videojuegos, SmartTVs, Monitores de bebés, Cámaras de vigilancia, alarmas son dispositivos que también son objetivo de ataque de los ciberadversarios, no los descuides y protégelos.",

      "WORD_SEARCH_26": "Los familiares deben evitar usar el portátil corporativo del teletrabajador. Podrían borrar y/o modificar datos corporativos de manera accidental.",
      "WORD_SEARCH_26_W1": "familiares",
      "WORD_SEARCH_26_W2": "portatil",
      "WORD_SEARCH_26_W3": "accidental",
      "WORD_SEARCH_26_HELP": "Habla con tu familia, y hazles saber que el portatil es de la empresa y no es para asuntos personales ni familiares, y que su acceso está prohibido para ellos.",

      "WORD_SEARCH_27": "Apague las aplicaciones que exigen mayor ancho de banda cuando no las necesite. Conozca las limitaciones de su ancho de banda.",
      "WORD_SEARCH_27_W1": "aplicaciones",
      "WORD_SEARCH_27_W2": "banda",
      "WORD_SEARCH_27_W3": "limitacion",
      "WORD_SEARCH_27_HELP": "En época de confinamiento, teletrabajo, teleestudio, el consumo de ancho de banda aumenta considerablemente. Por eso, en la medida de lo posible, apaga, desconecta, inhabilita aplicaciones que podrían estar malgastando tu ancho de banda mientras trabajas o estudias.",

      "WORD_SEARCH_28": "Desconecta tu PC/laptop de Internet cuando no lo estés usando por largos periodos de tiempo. Lo hace un objetivo menos visible a los ciberadversarios. Apagarlo o ponerlo en standby, corta la conexión que un ciberatacante haya podido establecer con tu equipo.",
      "WORD_SEARCH_28_W1": "visible",
      "WORD_SEARCH_28_W2": "Apagarlo",
      "WORD_SEARCH_28_W3": "Desconecta",
      "WORD_SEARCH_28_HELP": "Si tu equipo ya está comprometido y secuestrado por un ciberadversario, el desconectarlo de la red, y mantenerlo apagado, reduce el daño, mientras logras recuperarlo.",

      "SOMBRA_TXT_INTRO": "%_..._TRANSMISIÓN INTERCEPTADA_..._% ¿Creiste que te librarías de mí en la seguridad de tu hogar?... ¡He desplegado CiberGallo 1.0 y nadie podrá detenerlo!",
      "SOMBRA_TXT_PART": "%_..._TRANSMISIÓN INTERCEPTADA_..._% ¡No creas que será tan fácil librarte de esto!",
      "SOMBRA_TXT_DESTROY": "%_..._TRANSMISIÓN INTERCEPTADA_..._% ¡Nooooo! ¿Cómo lo hiciste?... llevo meses programando esto...",
      "SOMBRA_TXT_LUCK": "%_..._TRANSMISIÓN INTERCEPTADA_..._% No puedes dejar tanto en manos de la suerte... MUAJAJAJAJA",

      "HACKDOG_TXT_INTRO": "Hey hey Mr.! Wanna fuck?",
      "HACKDOG_TXT_INTRO_CONT": "¡No es posible! Tenemos solo 15 Minutos para realizar las operaciones necesarias para cargar el laser de seguridad y defendernos del Enemigo. ¡Todos dependemos de tí Capitán!",
      "HACKDOG_TXT_DESTROY_A": "¡Genial!, vamos a ver que tanto daño puede hacer sin su suspensión cibernética.",
      "HACKDOG_TXT_DESTROY_B": "¡Hemos atrofiado el dispositivo aerostático! A este ritmo acabermos con la amenaza muy pronto",
      "HACKDOG_TXT_DESTROY_C": "¡Destrucción! Nuestro conocimiento no permitirá que los Ciber Delincuentes se salgan con la suya",
      "HACKDOG_TXT_VICTORY": "¡Éxito! Nuestro conocimiento y buenas prácticas de seguridad salvaron el día",
      "HACKDOG_TXT_DEFEAT": "¡Noooo! Se han apoderado de todos los sistemas, incluso el de nuestros seres queridos",
      "HACKDOG_TXT_TIME_10": "¡Guau, Guau! Según nuestros cálculos tenemos 10 minutos para actuar antes de que sea demasiado tarde",
      "HACKDOG_TXT_TIME_5": "¡Guau, Guau! En 5 minutos el daño será irreversible, elimina la Ciber Amenaza con prontitud",
      "HACKDOG_TXT_TIME_2": "¡Guau, Guau! En 2 minutos Sombra se apropiara de nuestros sistemas, debemos responder con urgencia",
      "HACKDOG_TXT_NO_MORE_WORDS": "¡Guau! Has encontrado todas las palabras capitán. Usa otra aplicación para aculumar energía.",
      "HACKDOG_TXT_NO_MORE_YESNO": "¡Guau! Has respondido todas las preguntas de verdadero o falso. Usa otra aplicación para aculumar energía.",
      "HACKDOG_TXT_NO_MORE_CHOICE": "¡Guau! No quedan más preguntas. Usa otra aplicación para aculumar energía.",
      "HACKDOG_TXT_TIME": "¡Guau, Guau! En 5 minutos tiempo el daño será irreversible, elimina la Ciber Amenaza con prontitud",
      "HACKDOG_TXT_TIME_URGENT": "¡Guau, Guau! En 2 minutos Sombra se apropiara de nuestros sistemas, debemos responder con urgencia",
      "HACKDOG_TXT_NO_PART": "¡Guau, Guau! Primero selecciona la parte a la que atacaremos",
      "HACKDOG_TXT_FIRST_CHARGE": "¡Guau, Guau! Genial, tenemos energía suficiente. Puedes usarla para ganar un poder al azar o atacar al enemigo. ¡Tú eres quién decide, capitán!.",
      "HACKDOG_TXT_NO_HELP": "Disculpa capitán, pero creo que no tengo nada para decir respecto a esto.",
      "HACKDOG_TXT_NO_ENERGY": "No podemos atacar sin energía capitan. Usa una de las aplicaciones para recargarla. ¡Guau! ¡Grrrrrr!",
      "HACKDOG_TXT_TUTORIAL_OPEN": "¡Capitán! Aquí se muestran las funciones básicas del centro de mando, en caso de que lo hayas olvidado...",
      "HACKDOG_TXT_TUTORIAL_CLOSE": "Recuerda que puedes acceder a esta información desde el botón de ajustes",
      "HACKDOG_TXT_NO_OPTIONS": "¡Estoy confundido capitán! Eres inteligente y estúpido a la vez",

      "GUI_NEW_GAME": "New game",
      "GUI_CONTINUE": "Continue",
      "GUI_RESUME": "Resume",
      "GUI_RESTART": "Restart",
      "GUI_OPTIONS": "Options",
      "GUI_MAIN_MENU": "Main menu",
      "GUI_BACK": "Back",
      "GUI_EXIT": "Exit",
      "GUI_PAUSE": "Pause",
      "LOADING": "Loading...",
      "RESOLUTION": "Screen resolution",
      "FULLSCREEN": "Full screen",
      "BORDERLESS": "Borderless",
      "SCALE": "Scale",
      "TUTORIAL": "Tutorial",
      "GUI_VOLUME": "Volume setup",
      "GUI_VOLUME_MASTER": "General",
      "GUI_VOLUME_MUSIC": "Music",
      "GUI_VOLUME_SFX": "Sound Effects",
      "CONTROLS": "Controls",
      "DEFAULT": "Default",
      "GUI_CANCEL": "Cancel",
      "GUI_LANGUAGES": "Language",
      "GUI_HTML_CLICK": "Click me!",

      "NO_MORE_DATA": "No hay más información en la base de datos. Intenta con otra aplicación.",
      "BINDOS_OS_NAME": "BindOS 2000",
      "BINDOS_SUBTITLE": "Software especializado en destrucción de ciberamenazas.",
      "BINDOS_VERSION": "Versión 1.5.2 - build 20Q1",
      "BINDOS_SELECT_APPLICATION": "Selecciona una aplicación para poner a prueba tus conocimientos y así destruir al cibergallo de Sombra.",
      "BINDOS_USE_ENERGY_TITLE": "¡Energía máxima acumulada!",
      "BINDOS_USE_ENERGY_ENEMY": "Selecciona una parte en el panel Enemigo para atacar.\n(consume toda la energía)",
      "BINDOS_USE_ENERGY_OR": "o...",
      "BINDOS_USE_ENERGY_ROULETTE": "Selecciona ruleta.exe para ganar un poder.\n(consume la mitad de la energía)",
      "APP_WORDSEARCH": "sopa.exe",
      "APP_YESNO": "si_no.exe",
      "APP_MULTIPLE": "multiple.exe",
      "APP_ROULETTE": "ruleta.exe",
      "APP_SAFE_01": "rrhh.exe",
      "APP_SAFE_02": "hg.exe",
      "APP_SAFE_03": "cmr.exe",
      "APP_SAFE_04": "buscaminas.exe",
      "ENEMY_DESTROYED": "¡Enemigo Destruido!\n\n [La Ciber Amenaza ha sido detenida oportunamente]",
      "ENEMY_HEAD_HINT": "Falso y Verdadero",
      "ENEMY_TORSO_HINT": "Selección múltiple",
      "ENEMY_HEART_HINT": "Una sopa de letras",
      "START_TITLE": "Inicio",
      "APPS_TITLE": "Aplicaciones",
      "ENEMY_TITLE": "Enemigo",
      "PART_COUNT": "Partes Destruidas:",
      "ENERGY_TITLE": "Energía >>",
      "ATTK_BTN": "ATACAR",
      "SPIN_BTN": "GIRAR",
      "TIME_LEFT": "Tiempo restante:",
      "WORD_FOUND_TITLE": "< Frase asociada a: %s >",
      "WORD_FOUND_OK": "< ENTENDIDO >",
      "TRUE": "< Verdadero >",
      "FALSE": "< Falso >",
      "POSITIVE_FEEDBACK_01": "¡Muy bien!",
      "NEGATIVE_FEEDBACK_01": "¡Qué mal!",

      "ROULETTE_TITLE": "⇩ Poder obtenido ⇩",
      "ROULETTE_DESCRIPTION": "Gira la ruleta para ganar un poder al azar",
      "NOT_ENOUGH": "Energía Insuficiente",
      "POWERUP_X2": "Doble puntaje",
      "POWERUP_X3": "Triple puntaje",
      "POWERUP_SPIN": "Otro giro",
      "POWERUP_NONE": "Nada",
      "POWERUP_TIME": "Parálisis de tiempo",
      "POWERUP_POWER": "Doble daño",

      "RESULTS_TITLE_WIN": "¡Has derrotado a Sombra!",
      "RESULTS_TITLE_LOSE": "Sombra nos ha derrotado",
      "RESULTS_SCORE": "Puntaje",
      "RESULTS_BONUS": "Bonus",
      "RESULTS_TOTAL": "Total",
      "RESULTS_FINISH": "Finalizar",

      "GAME_NAME": "Hogar Seguro Digital",
      "GAME_NAME_SUBTITLE": "El ataque del cibergallo",
      "CREDITS": "un juego hecho por",

      "TUTORIAL_APPS": "Úsalas para cargar energía",
      "TUTORIAL_ROULETTE": "Puedes obtener poderes especiales con la ruleta",
      "TUTORIAL_ATTACK": "Ataca la parte seleccionada con este botón",
      "TUTORIAL_HEALTH": "Has que llegue a cero para destruir una parte",
      "TUTORIAL_ENERGY": "Debes llenarla para poder atacar",
      "TUTORIAL_PART_COUNT": "Acabarás con el enemigo cuando llegues a 3",
      "TUTORIAL_HELP": "Úsalo para llamar a Hackdog",
      "TUTORIAL_SETTINGS": "Ajustes",
      "TUTORIAL_TIME": "Tiempo para destruir al enemigo"
    },

    "pt": {
      "NEW_GAME": "Novo jogo",
      "CONTINUE": "Continuar",
      "RESUME": "Resumir",
      "RESTART": "Reiniciar",
      "OPTIONS": "Opções",
      "MAIN_MENU": "Menu principal",
      "BACK": "Voltar",
      "EXIT": "Sair",
      "PAUSE": "Pausa",
      "LOADING": "Carregando",
      "RESOLUTION": "Resolução",
      "FULLSCREEN": "Tela cheia",
      "BORDERLESS": "Sem bordas",
      "TUTORIAL": "Tutorial",
      "SCALE": "Escala",
      "VOLUME": "Volume",
      "MASTER": "Principal",
      "MUSIC": "Música",
      "SFX": "Efeitos",
      "CONTROLS": "Controles",
      "ACTIONS": "Ações",
      "KEYBOARD": "Teclado",
      "GAMEPAD": "Controle",
      "DEFAULT": "Padrão",
      "USE_NEW_CONTROLS": "Use novo controle!",
      "CANCEL": "Cancelar",
      "LANGUAGES": "Idiomas"
    }
  }
}
