{
  "minigames": {
    "yes_no": [
      { "code": "01", "answer": true },
      { "code": "02", "answer": true },
      { "code": "03", "answer": false },
      { "code": "04", "answer": false },
      { "code": "05", "answer": false },
      { "code": "06", "answer": false },
      { "code": "07", "answer": true },
      { "code": "08", "answer": true },
      { "code": "09", "answer": true }
    ],
    "multiple_choice": [
      { "code": "01" },
      { "code": "02" },
      { "code": "03" },
      { "code": "04" },
      { "code": "05" },
      { "code": "06" },
      { "code": "07" },
      { "code": "08" },
      { "code": "09" },
      { "code": "10" },
      { "code": "11" },
      { "code": "12" },
      { "code": "13" },
      { "code": "14" },
      { "code": "15" },
      { "code": "16" },
      { "code": "17" },
      { "code": "18" },
      { "code": "19" },
      { "code": "20" },
      { "code": "21" }
    ],
    "word_search": [
      { "code": "01", "words": 3 },
      { "code": "02", "words": 3 },
      { "code": "03", "words": 2 },
      { "code": "04", "words": 2 },
      { "code": "05", "words": 2 },
      { "code": "06", "words": 4 },
      { "code": "07", "words": 1 },
      { "code": "08", "words": 1 },
      { "code": "09", "words": 1 },
      { "code": "10", "words": 3 },
      { "code": "11", "words": 2 },
      { "code": "12", "words": 2 },
      { "code": "13", "words": 2 },
      { "code": "14", "words": 1 },
      { "code": "15", "words": 2 },
      { "code": "16", "words": 3 },
      { "code": "17", "words": 2 },
      { "code": "18", "words": 2 },
      { "code": "19", "words": 4 },
      { "code": "20", "words": 2 },
      { "code": "21", "words": 2 },
      { "code": "22", "words": 2 },
      { "code": "23", "words": 3 },
      { "code": "24", "words": 2 },
      { "code": "25", "words": 3 },
      { "code": "26", "words": 3 },
      { "code": "27", "words": 3 },
      { "code": "28", "words": 3 }
    ]
  },

  "localization": {
    "es": {
      "YES_NO_01": "Al proteger tu red digital en casa, te proteges a ti mismo y a tu familia.",
      "YES_NO_01_HELP": "La red digital en casa es el portal y herramienta al ciberespacio, lo usa tu familia, todos allí ven películas, juegan, leen, estudian, se divierten, trabajan, comparten.  Debes proteger nuestra red digital del hogar, y todos los dispositivos que la conforman, contra los ciberatacantes que acechan el ciberespacio con sus trampas, engaños, maniobras, virus, ataques",

      "YES_NO_02": "Algunos beneficios al trabajar desde casa. No hay tiempos gastados en desplazamientos, bajan las probabilidades de ser infectado por algún coronavirus (Covid-19, H1N1, etc) vigente.",
      "YES_NO_02_HELP": "Como varias experiencias en la vida,  el teletrabajo tienen beneficios, pero también desventajas y nuevos riesgos",

      "YES_NO_03": "Trabajar desde casa no representa riesgos digitales de ningún tipo que puedan comprometer la información personal y corporativa.",
      "YES_NO_03_HELP": "Como varias experiencias en la vida,  el teletrabajo tienen beneficios, pero también desventajas y nuevos riesgos; ahora compartes la red de casa para actividades laborales, poniendo en riesgo la información corporativa, sin embargo la red de casa, la información de familia, tu información personal, también está en riesgo ante los nuevos engaños que abundan en Internet",

      "YES_NO_04": "No es necesario mantener actualizados todos los dispositivos en casa que se mantienen conectados a Internet (SmartTVs, Consolas de videojuegos, Cámaras, Alarmas, artefactos de cocina,  dispositivos móviles, PCs).",
      "YES_NO_04_HELP": "Cualquier cosa que esté en tu red digital de casa debe estar parchada. Encender las actualizaciones (auto-updates), es sencillo y toma menos de 2 minutos), permitiendo que el blindaje o escudo de protección aumente con estas actualizaciones.",

      "YES_NO_05": "Un software Antivirus  no es necesario en los dispositivos celulares,  es suficiente en los portátiles y PCs.",
      "YES_NO_05_HELP": "Hay versiones gratuitas de software Antivirus para celulares. Los celulares al igual que los PCs, son objetivos y pueden ser infectados por virus informáticos.",

      "YES_NO_06": "Los navegadores (Chrome, Edge, Internet Explorer, Safari) bloquean el acceso a todos los sitios web maliciosos.",
      "YES_NO_06_HELP": "Aunque todos los navegadores web conocidos cuentan con la capacidad de bloquear muchos sitios web maliciosos y peligrosos, se quedan muchos sin bloquear o filtrar, y debes tener cuidado para no acceder a ellos cuando navegues y explores en Internet",

      "YES_NO_07": "Contra los engaños (timos, trampas, fraudes) vía email (Phishing), la mejor defensa es la precaución y el sentido común.",
      "YES_NO_07_HELP": "No creas en todas esas ofertas, regalos, premios, herencias, loterías, amenazas, engaños, falsificaciones, suplantaciones, promesas, cadenas y trucos que abundan por email y también en redes sociales. Sé precavido, aplica tu inteligencia y sentido común.",

      "YES_NO_08": "Una Virtual Private Network (VPN)-Red Privada Virtual- cifra las comunicaciones entre tu dispositivo y otras redes (por ejemplo la red de tu empresa), evitando la interceptación por ciberadversarios.",
      "YES_NO_08_HELP": "Tu empresa deberá proveerte con la herramienta o servicio de VPN, para proteger la información y recursos corporativos accedidos desde casa",

      "YES_NO_09": "Mantener actualizado el software antivirus en tus computadoras, laptops y móviles es esencial para la ciberseguridad de tus dispositivos.",
      "YES_NO_09_HELP": "Las soluciones antivirus son muy económicas, algunas son gratis, aunque tienen algunas limitaciones.  Lo mínimo que deben tener los PCs/laptops y móviles de tu familia, es un agente antivirus funcionando y actualizado.",

      "MULTIPLE_CHOICE_01": "Parchar y actualizar (Patch y Update)...",
      "MULTIPLE_CHOICE_01_A": "...es para asegurar y reparar pequeños fallos de nuestras apps, sistema operativo y navegador",
      "MULTIPLE_CHOICE_01_W1": "...es para que los sitios web usen cifrado, carguen más rápido el contenido y las imágenes sean de mejor resolución",
      "MULTIPLE_CHOICE_01_W2": "...consiste en reparar material electrónico reciclable para donarlo a instituciones no gubernamentales",
      "MULTIPLE_CHOICE_01_HELP": "Cualquier cosa que esté en tu red digital de casa debe estar parchada. Encender las actualizaciones automáticas (auto-updates), es sencillo y toma menos de 2 minutos.",

      "MULTIPLE_CHOICE_02": "Si se hace uso de portátiles o PCs compartidos entre varias personas de la casa...",
      "MULTIPLE_CHOICE_02_A": "...se debe habilitar cuentas de usuario para cada una de las personas, con su respectiva contraseña de acceso.",
      "MULTIPLE_CHOICE_02_W1": "...se ayuda a tener una familia más solidaria y en armonía, para soportar los niveles de ansiedad y estrés.",
      "MULTIPLE_CHOICE_02_W2": "...la factura de internet llega más barata, porque los proveedores monitorean consumos para ofrecer promociones.",
      "MULTIPLE_CHOICE_02_HELP": "Cuando los computadores son usados para razones personales y no uso profesional y empresarial, la probabilidades de infecciones incrementa. Tómate un tiempo para crear diferentes cuentas de usuario, asignadas a tu familia, las de uso personal y las de uso corporativo.",

      "MULTIPLE_CHOICE_03": "Configura bloqueo automático de sesión en tu PC o laptop...",
      "MULTIPLE_CHOICE_03_A": "...en caso que te levantes, ausentes y alejes de tu equipo, este se bloqueará por sí solo, después de unos minutos predeterminados.",
      "MULTIPLE_CHOICE_03_W1": "...hace más veloz al computador y se encuentran virus informáticos peligrosos en tiempos oportunos.",
      "MULTIPLE_CHOICE_03_W2": "...para ser más eficiente en el trabajo, ahorrar energía, disminuir tus niveles de estrés y ansiedad.",
      "MULTIPLE_CHOICE_03_HELP": "Todos tus dispositivos deberían automáticamente bloquearse después de un corto periodo de tiempo (30 segundos en dispositivos móviles), y solo desbloquearse con el correcto código de acceso o contraseña",

      "MULTIPLE_CHOICE_04": "Habilita \"Encontrar mi dispositivo\" y  \"borrado remoto\" en tus dispositivos móviles...",
      "MULTIPLE_CHOICE_04_A": "...en caso de robo o pérdida, tener estas opciones para ubicar remotamente tu dispositivo y poder borrar el contenido es una excelente opción.",
      "MULTIPLE_CHOICE_04_W1": "...es ideal para juegos de espías, y poder rastrear a tus enemigos que te acechan constantemente con el celular.",
      "MULTIPLE_CHOICE_04_W2": "...en caso de robo o pérdida, estas opciones ayudan a que el ladrón se arrepienta de sus fechorías y se entregue a las autoridades.",
      "MULTIPLE_CHOICE_04_HELP": "Podrás evitar la exposición de tu información privada.  Es una característica muy útil, en caso de que pierdas tu dispositivo, esto te ayudará a rastrearlo en tiempo real.   También podrás remotamente borrar la información confidencial para que no sea comprometida.",

      "MULTIPLE_CHOICE_05": "Si vas a obsequiar, desechar, prescindir  de tu dispositivo móvil...",
      "MULTIPLE_CHOICE_05_A": "...Un borrado seguro o reseteo de fábrica (FACTORY RESET) debes hacer antes de entregarlo, para borrar todos tus datos personales y sensibles que allí reposan.",
      "MULTIPLE_CHOICE_05_W1": "...debes entregarlo con recarga de minutos, un cargador nuevo, desinfectado con alcohol, y con todos tus fotos sin borrar",
      "MULTIPLE_CHOICE_05_W2": "...debes entregarlo con todos los manuales, la factura, y con la garantía renovada por mínimo 1 año adicional",
      "MULTIPLE_CHOICE_05_HELP": "No olvidar tener esta información respaldada o ya transferida al dispositivo móvil nuevo de reemplazo.",

      "MULTIPLE_CHOICE_06": "Si es posible, ubícate en un sitio con tu espalda hacia una pared...",
      "MULTIPLE_CHOICE_06_A": "...así nadie mirará tu pantalla desde atrás, fisgoneando tus actividades personales o laborales en el computador.",
      "MULTIPLE_CHOICE_06_W1": "...así el sol no te afecta el rendimiento laboral, y podrás ir más rápido a ver series de Netflix.",
      "MULTIPLE_CHOICE_06_W2": "...así en caso de terremoto, lo sientes más rápido en la casa, y puedes avisarle al resto de habitantes que está temblando.",
      "MULTIPLE_CHOICE_06_HELP": "",

      "MULTIPLE_CHOICE_07": "No uses el email corporativo para temas personales...",
      "MULTIPLE_CHOICE_07_A": "...y no uses el email personal para temas empresariales.",
      "MULTIPLE_CHOICE_07_W1": "...y tampoco uses el MS word de la empresa para cartas de amor.",
      "MULTIPLE_CHOICE_07_W2": "...y no uses el email personal para pedir aumento de salario.",
      "MULTIPLE_CHOICE_07_HELP": "",

      "MULTIPLE_CHOICE_08": "En caso que necesites cargar la batería de tus dispositivos móviles y tengas que usar una estación de carga pública...",
      "MULTIPLE_CHOICE_08_A": "...usa tu bloqueador de datos USB, el cual conecta y permite paso de energía para recargar el móvil, pero no permite transferencia de datos.",
      "MULTIPLE_CHOICE_08_W1": "...mejor compra un celular que soporte hasta 3 días sin necesitar carga con la nueva tecnología de páneles solares.",
      "MULTIPLE_CHOICE_08_W2": "...desinfecta muy bien la toma de carga con gel antibacterial, apaga el WIFI de tu celular y espera a que cargue hasta el 75%.",
      "MULTIPLE_CHOICE_08_HELP": "",

      "MULTIPLE_CHOICE_09": "Solo descarga apps móviles de fuentes confiables...",
      "MULTIPLE_CHOICE_09_A": "...como Google PlayStore y Apple APP Store.",
      "MULTIPLE_CHOICE_09_W1": "...como el sitio web donde regalan acceso a Netflix por 2 años.",
      "MULTIPLE_CHOICE_09_W2": "...como el sitio de chicas modelos online que te aman sin compromiso.",
      "MULTIPLE_CHOICE_09_HELP": "Cuando necesites una nueva app, búscala en la tienda de apps dedicada de tu dispositivo, como lo es Apple App Store o Google Play Store.  Estas tiendas listan solo las apps que han pasado por sus estándares y filtros, lo cual minimiza significativamente la posibilidad de descargar apps infectadas con malware o con troyanos.",

      "MULTIPLE_CHOICE_10": "Si te llaman telefónicamente solicitándote información de cuentas bancarias, información corporativa, credenciales de acceso a plataformas...",
      "MULTIPLE_CHOICE_10_A": "...termina la conversación (cuelga inmediatamente).",
      "MULTIPLE_CHOICE_10_W1": "...se amigable e invita a salir a quien te está llamando.",
      "MULTIPLE_CHOICE_10_W2": "...pídeles que primero deben firmarte un acuerdo de confidencialidad.",
      "MULTIPLE_CHOICE_10_HELP": "",

      "MULTIPLE_CHOICE_11": "Si usas un computador compartido...",
      "MULTIPLE_CHOICE_11_A": "...habilita cuentas de usuario diferentes para cada miembro de la familia.",
      "MULTIPLE_CHOICE_11_W1": "...desinféctalo con pañitos húmedos y alcohol cada 2 horas.",
      "MULTIPLE_CHOICE_11_W2": "...no es necesario que tenga antivirus, pues al ser compartido, no se podrá infectar.",
      "MULTIPLE_CHOICE_11_HELP": "Cuando los computadores son usados para razones personales y no uso profesional y empresarial, la probabilidades de infecciones incrementa. Tómate un tiempo para crear diferentes cuentas de usuario, asignadas a tu familia, las de uso personal y las de uso corporativo.",

      "MULTIPLE_CHOICE_12": "El teletrabajador cuando se para de su sitio de trabajo en el hogar...",
      "MULTIPLE_CHOICE_12_A": "...debe bloquear el PC/Laptop con Windows + L.",
      "MULTIPLE_CHOICE_12_W1": "...debe sonreír e ir a lavarse las manos.",
      "MULTIPLE_CHOICE_12_W2": "...debe avisarles a sus compañeros que no lo molesten porque va a descansar.",
      "MULTIPLE_CHOICE_12_HELP": "Cuando los computadores son usados para razones personales y no uso profesional y empresarial, la probabilidades de infecciones incrementa. Tómate un tiempo para crear diferentes cuentas de usuario, asignadas a tu familia, las de uso personal y las de uso corporativo.",

      "MULTIPLE_CHOICE_13": "En época de confinamiento/cuarentena, se intensifica el uso de chats, redes sociales, herramientas de e-learning, videoconferencia, juegos y entretenimiento online, apps en los hogares...",
      "MULTIPLE_CHOICE_13_A": "...Aumentando la exposición de los niños a los riesgos que estos medios traen consigo.",
      "MULTIPLE_CHOICE_13_W1": "...aumentando la cantidad de divorcios por uso excesivo de estos medios en Internet.",
      "MULTIPLE_CHOICE_13_W2": "...disminuyendo la calidad del aire en la ciudad, por lo tanto antes de conectarte a Internet, debes ponerte tapabocas.",
      "MULTIPLE_CHOICE_13_HELP": "",

      "MULTIPLE_CHOICE_14": "Las amenazas digitales a la familia se pueden clasificar en...",
      "MULTIPLE_CHOICE_14_A": "...Extraños, amigos, y tus mismos hijos.",
      "MULTIPLE_CHOICE_14_W1": "...virus, bacterias y parásitos.",
      "MULTIPLE_CHOICE_14_W2": "...vecinos, gobierno y policía.",
      "MULTIPLE_CHOICE_14_HELP": "",

      "MULTIPLE_CHOICE_15": "Los Extraños digitales son...",
      "MULTIPLE_CHOICE_15_A": "...los que quieren hacer fraude y pretenden robarle las cuentas de acceso (redes sociales, emails) a tus hijos, apoderarse de sus créditos en los juegos.",
      "MULTIPLE_CHOICE_15_W1": "...el gobierno que quiere espiarte y controlar todo lo que haces en Internet, por motivos de seguridad nacional y para protegerte de los ciberdelincuentes",
      "MULTIPLE_CHOICE_15_W2": "...tus jefes y accionistas de la empresa, que quieren monitorear tu computador para saber que si estás trabajando, y poder así aumentar el salario por tu desempeño",
      "MULTIPLE_CHOICE_15_HELP": "",

      "MULTIPLE_CHOICE_16": "Amigos y conocidos digitales (infortunadamente personas que son amigos online de sus hijos, representan un riesgo)...",
      "MULTIPLE_CHOICE_16_A": "...desde exnovios, exnovias, compañeros escolares, compañeros de juegos, quienes podrían representar mal ejemplo para sus hijos: tiempo excesivo jugando, lenguaje agresivo, imágenes ofensivas, cyberbullying.",
      "MULTIPLE_CHOICE_16_W1": "...doctores que quieren monitorear tu estado de salud y el uso saludable de tus equipos de navegación, para reportar anomalías al ministerio de salud cuando detectan si estás contagiado de virus informáticos.",
      "MULTIPLE_CHOICE_16_W2": "...los dueños de las redes sociales, que quieren hacerte promociones y descuentos en sus servicios, ofrecerte mensajería y consejos para que no seas adicto a redes sociales.",
      "MULTIPLE_CHOICE_16_HELP": "",

      "MULTIPLE_CHOICE_17": "Tus mismos hijos, podrían ser su propia amenaza...",
      "MULTIPLE_CHOICE_17_A": "...cuando ellos mismos comparten demasiada información personal y familiar, tienen comportamientos incorrectos en línea (lenguaje insultante, acosan a otros niños), descargan contenido inapropiado, descargan contenido con Copyright, tiempo excesivo jugando o interactuando online (con extraños y con amigos).",
      "MULTIPLE_CHOICE_17_W1": "...porque cría cuervos y te sacarán los ojos.",
      "MULTIPLE_CHOICE_17_W2": "...cuando ellos se den cuenta que has publicado en Internet las fotos de ellos cuando eran bebés, van a querer una explicación, y querrán desquitarse porque nunca les pediste permiso.",
      "MULTIPLE_CHOICE_17_HELP": "",

      "MULTIPLE_CHOICE_18": "Tienes una cantidad alta de contraseñas, para acceder a tus cuentas, dispositivos, redes sociales, plataformas, sistemas de información, y no las puedes recordar todas...",
      "MULTIPLE_CHOICE_18_A": "...usa un administrador de contraseñas: 1Password, KeePass . Esta es una herramienta tipo bóveda, para esa cantidad alta de contraseñas de acceso a tus bienes digitales.",
      "MULTIPLE_CHOICE_18_W1": "...haz un curso de memoria avanzada, para que te las puedas aprender y memorizar sin esfuerzo; trata de aprender unas 20 contraseñas diferentes después de terminado el curso.",
      "MULTIPLE_CHOICE_18_W2": "...escríbelas en una agenda o papelito, y llévalo en el bolsillo de la billetera. La agenda ó libreta debe ser de hojas de variados colores, para reforzar la memoria.",
      "MULTIPLE_CHOICE_18_HELP": "",

      "MULTIPLE_CHOICE_19": "Sospecha que has sido hackeado, infiltrado o comprometido, si tu computador...",
      "MULTIPLE_CHOICE_19_A": "...lo notas muy lento,  aparecen nuevos programas que no has instalado, aparecen ventanas emergentes con insistencia, pierdes control del mouse o del teclado.",
      "MULTIPLE_CHOICE_19_W1": "...emite mensajes de odio y el altavoz dice que eres un empleado muy flojo  y qué debes trabajar con más ánimo y compromiso.",
      "MULTIPLE_CHOICE_19_W2": "...se hace muy rápido, no se calienta ni sobrecarga, y además de eso te traduce todo lo que escribes a portugués e inglés.",
      "MULTIPLE_CHOICE_19_HELP": "",

      "MULTIPLE_CHOICE_20": "Lo peor que podría pasar si un ciberatacante logra que sea exitoso un ataque de phishing es...",
      "MULTIPLE_CHOICE_20_A": "...el ciberatacante podría tener acceso completo a toda la información del computador.",
      "MULTIPLE_CHOICE_20_W1": "...podrías ser culpado de financiación al terrorismo, lavado de activos y narcotráfico.",
      "MULTIPLE_CHOICE_20_W2": "...perder tu trabajo y recibir malas referencias para futuros empleos.",
      "MULTIPLE_CHOICE_20_HELP": "",

      "MULTIPLE_CHOICE_21": "Phishing...",
      "MULTIPLE_CHOICE_21_A": "...es un intento de fraude, de timo. Usualmente hecho a través de email, para robar tu información personal, incluyendo tus credenciales de acceso a plataformas.",
      "MULTIPLE_CHOICE_21_W1": "...es una serie animada japonesa sobre la lucha y el arte de pescar con arpón en los ríos cristalinos del bosque supremo Kanto.",
      "MULTIPLE_CHOICE_21_W2": "...es la marca de un software antivirus que además de ahorrar energía en tu computador, hace que se aumente el ancho de banda de tu acceso a Internet.",
      "MULTIPLE_CHOICE_21_HELP": "",

      "WORD_SEARCH_01": "Todos los dispositivos conectados a la red digital en casa, se deben mantener con la última versión de su software.",
      "WORD_SEARCH_01_W1": "dispositivo",
      "WORD_SEARCH_01_W2": "mantener",
      "WORD_SEARCH_01_W3": "última",
      "WORD_SEARCH_01_HELP": "Cualquier cosa que esté en tu red digital de casa debe estar parchada. Encender las actualizaciones (auto-updates), es sencillo y toma menos de 2 minutos",

      "WORD_SEARCH_02": "No abras o respondas a emails no solicitados provenientes de remitentes y dominios desconocidos. No hagas clic en links y archivos adjuntos de estos emails potencialmente peligrosos.",
      "WORD_SEARCH_02_W1": "desconocidos",
      "WORD_SEARCH_02_W2": "clic",
      "WORD_SEARCH_02_W3": "peligrosos",
      "WORD_SEARCH_02_HELP": "No creas en todas esas ofertas, regalos, premios, herencias, loterías, amenazas, engaños, falsificaciones, suplantaciones, promesas, cadenas y trucos que abundan por email y también en redes sociales. Sé precavido, aplica tu inteligencia y sentido común.",

      "WORD_SEARCH_03": "Navegue solamente en sitios confiables y reconocidos.",
      "WORD_SEARCH_03_W1": "Navegar",
      "WORD_SEARCH_03_W2": "reconocidos",
      "WORD_SEARCH_03_HELP": "Evite visitar sitios que ofrecen contenido potencialmente ilícito. El problema es que hay sitios diseñados para infectar tus dispositivos con malware (virus informáticos).",

      "WORD_SEARCH_04": "Nunca descargues, instales y actives software de fuentes no confiables.",
      "WORD_SEARCH_04_W1": "descargar",
      "WORD_SEARCH_04_W2": "software",
      "WORD_SEARCH_04_HELP": "Evita visitar sitios que ofrecen contenido potencialmente ilícito. Evita descargar software que promete aumentar ancho de banda, o promete hacerte millonario, o software que promete espiar a tu pareja, o software que promete accesos gratuitos a contenido protegido.",

      "WORD_SEARCH_05": "La gran mayoría de sitios web usan cifrado, reduciendo la necesidad de usar VPNs.",
      "WORD_SEARCH_05_W1": "cifrado",
      "WORD_SEARCH_05_W2": "vpn",
      "WORD_SEARCH_05_HELP": "Tú empresa debe proveerte la herramienta o servicio de VPN, para proteger la información y recursos corporativos accedidos desde tú casa.",

      "WORD_SEARCH_06": "Sigue la guía corporativa de como instalar, configurar y usar el servicio VPN brindado por la empresa en la que ahora trabajas remotamente.",
      "WORD_SEARCH_06_W1": "corporativo",
      "WORD_SEARCH_06_W2": "guía",
      "WORD_SEARCH_06_W3": "configurar",
      "WORD_SEARCH_06_W4": "servicio",
      "WORD_SEARCH_06_HELP": "Tu empresa deberá proveerte con la herramienta o servicio de VPN, para proteger la información y recursos corporativos accedidos desde casa",

      "WORD_SEARCH_07": "Haz más fuerte la clave de acceso de tu red WIFI.",
      "WORD_SEARCH_07_W1": "wifi",
      "WORD_SEARCH_07_HELP": "Hace cuánto que no modificas la clave de acceso a tu red WIFI de casa, sabes ¿quién más conoce esta clave?",

      "WORD_SEARCH_08": "No compartas el acceso WIFI con extraños y vecinos.",
      "WORD_SEARCH_08_W1": "extraños",
      "WORD_SEARCH_08_HELP": "Hace cuánto que no modificas la clave de acceso a tu red WIFI de casa, sabes ¿quién más conoce esta clave?,  será que vecinos o ajenos a tu hogar se conectan a tu red WIFi, además de consumirse tu ancho de banda, ponen en riesgo tus datos y demás dispositivos.",

      "WORD_SEARCH_09": "Configura tu red WIFI para que use lo mejor en cifrado, mediante WPA2 o WPA3.",
      "WORD_SEARCH_09_W1": "cifrado",
      "WORD_SEARCH_09_HELP": "A veces dejamos la red WIFi abierta, sin clave, o se usa protocolos débiles como WEP.  Accede a tu router wifi y haz las modificaciones, para blindar tu red en casa.",

      "WORD_SEARCH_10": "Verifica el nombre de la red WIFI a la que te estás conectando. Hay redes WIFI que podrían usar el mismo nombre que la red WIFI en la que normalmente confías.",
      "WORD_SEARCH_10_W1": "verifica",
      "WORD_SEARCH_10_W2": "nombre",
      "WORD_SEARCH_10_W3": "red",
      "WORD_SEARCH_10_HELP": "Ciberatacantes les gusta suplantar redes WIFi, es muy simple. Y podrían engañarte, al hacerte pensar que estás usando tu propia red WIFI, y realmente estás conectado a la red del enemigo.",

      "WORD_SEARCH_11": "SmartTVs, Tablets y consolas de videojuegos tienen control parental. Revísalo y actívalo.  Para prevenir accesos a sitios, contenido y juegos inadecuados para niños.",
      "WORD_SEARCH_11_W1": "parental",
      "WORD_SEARCH_11_W2": "prevenir",
      "WORD_SEARCH_11_HELP": "Tus hijos pequeños podrían estar accediendo y viendo contenido no apto para ellos, desde violencia fuerte, discursos de odio y racismo, pornografía, retos peligrosos. Los dispositivos conectados a hogar permite bloquear ese tipo de contenido peligroso, averigua como hacerlo en los manuales.",

      "WORD_SEARCH_12": "¿Los PCs de casa tienen habilitado Antivirus y Firewall?",
      "WORD_SEARCH_12_W1": "habilitado",
      "WORD_SEARCH_12_W2": "Firewall",
      "WORD_SEARCH_12_HELP": "Un firewall actúa como una barrera entre tu computador e Internet. Revisar el firewall suena complicado, pero no lo es. En tu propio sistema Windows, en panel de control, busque firewall, confirma que esté encendido.",

      "WORD_SEARCH_13": "Se cuidadoso con lo que publicas en redes sociales.",
      "WORD_SEARCH_13_W1": "cuidadoso",
      "WORD_SEARCH_13_W2": "sociales",
      "WORD_SEARCH_13_HELP": "Nada está oculto en internet. No publiques ni compartas información sensible, fotos privadas, datos personales, planes corporativos, planes familiares, desórdenes de adolescente, que te podrían avergonzar más adelante.",

      "WORD_SEARCH_14": "Haz backups de la información, mantén estas copias de seguridad en Google Drive, OneDrive o un disco externo portable.",
      "WORD_SEARCH_14_W1": "backups",
      "WORD_SEARCH_14_HELP": "Hacer backups de manera periódica de todos los datos almacenados en tus dispositivos. En caso de robo, pérdida, daño,  podrás recuperar los datos sin dificultad.",

      "WORD_SEARCH_15": "Revisa regularmente los movimientos de tus tarjetas bancarias, si aparece alguna compra No reconocida, llama inmediatamente a tu banco.",
      "WORD_SEARCH_15_W1": "regularmente",
      "WORD_SEARCH_15_W2": "reconocida",
      "WORD_SEARCH_15_HELP": "Al observar usos de tus tarjetas bancarias, podrás detectar oportunamente si algún ciberadversario logró robarte tus datos bancarios, e hizo compras no autorizadas.",

      "WORD_SEARCH_16": "Si crees que alguien más entró a tus cuentas de redes sociales, cambia la contraseña inmediatamente. Si no puedes, contacta a soporte y ayuda de la red social.",
      "WORD_SEARCH_16_W1": "redes",
      "WORD_SEARCH_16_W2": "urgente",
      "WORD_SEARCH_16_W3": "contacta",
      "WORD_SEARCH_16_HELP": "En el sitio web de las redes sociales, es fácil cambiar tu contraseña; además si no lo puedes hacer, porque el maleante logró cambiar la contraseña para evitar que tu como propietario accedas, las redes sociales tienen guías para poder recuperar tu cuenta y no darla por perdida.",

      "WORD_SEARCH_17": "Cuando revises tu email, ten cuidado con los engaños, suplantaciones, maniobras, que tratarán de robar tu información personal o tu dinero.",
      "WORD_SEARCH_17_W1": "suplantacion",
      "WORD_SEARCH_17_W2": "personal",
      "WORD_SEARCH_17_HELP": "No creas en todas esas ofertas, regalos, premios, herencias, loterías, amenazas, engaños, falsificaciones, suplantaciones, promesas, cadenas y trucos que abundan por email y también en redes sociales. Sé precavido, aplica tu inteligencia y sentido común.",

      "WORD_SEARCH_18": "Evita conectar a tu laptop o PC, memorias USB desconocidas, ó encontradas abandonadas en sitios públicos. Tu computador podría ser potencialmente comprometido.",
      "WORD_SEARCH_18_W1": "desconocidas",
      "WORD_SEARCH_18_W2": "abandonadas",
      "WORD_SEARCH_18_W3": "comprometido",
      "WORD_SEARCH_18_HELP": "Una técnica muy usada por los ciberadversarios, es infectar memorias USB, y dejarlas abandonadas, o regalarlas. Esta memoria USB al ser conectada a tu PC/Laptop, autoinstalan un código que posteriormente permitirá al ciberadversario robar tu información, credenciales, imágenes, para extorsionarte o suplantarte.",

      "WORD_SEARCH_19": "Borra/desinstala las aplicaciones que llevas años o muchos meses en desuso. Liberas espacio de almacenamiento y alivianas consumo de procesamiento, disminuyes el riesgo al tener aplicaciones sin actualizaciones.",
      "WORD_SEARCH_19_W1": "desuso",
      "WORD_SEARCH_19_W2": "espacio",
      "WORD_SEARCH_19_W3": "alivianar",
      "WORD_SEARCH_19_W4": "riesgo",
      "WORD_SEARCH_19_HELP": "El desorden nunca es una buena práctica ni en tu hogar y ciertamente tampoco en tus dispositivos móviles.  Periódicamente ve a tu lista de apps y remueve aquellas que solo recolectan polvo.",

      "WORD_SEARCH_20": "Incluso estando en casa, el uso de guaya de seguridad para tu portátil es una importante recomendación.",
      "WORD_SEARCH_20_W1": "guaya",
      "WORD_SEARCH_20_W2": "seguridad",
      "WORD_SEARCH_20_HELP": "En caso de un asalto a tu casa, le haces más difícil al maleante llevarse tu equipo.",

      "WORD_SEARCH_21": "Siempre que sea posible, establezca un PC/Laptop exclusivo para tus hijos. Diferente al usado por los padres para asuntos laborales.",
      "WORD_SEARCH_21_W1": "hijos",
      "WORD_SEARCH_21_W2": "padres",
      "WORD_SEARCH_21_HELP": "De esta manera, los hábitos de navegación y uso del PC por parte de tus hijos, no interfieren y no arriesgan tu trabajo.",

      "WORD_SEARCH_22": "Asegúrate que niños que usan el PC de la casa, no tengan accesos privilegiados tipo administrador.",
      "WORD_SEARCH_22_W1": "niños",
      "WORD_SEARCH_22_W2": "privilegio",
      "WORD_SEARCH_22_HELP": "Al tener el PC usado por tus hijos sin permisos de administrador, disminuyes el riesgo, ya que evita que ellos instalen aplicaciones y herramientas no confiables.",

      "WORD_SEARCH_23": "Ciberciminales se harán pasar por personal de soporte técnico o de Microsoft, en llamadas telefónicas. Confirma que realmente es personal de help-desk de tu empresa.",
      "WORD_SEARCH_23_W1": "soporte",
      "WORD_SEARCH_23_W2": "Confirma",
      "WORD_SEARCH_23_W3": "helpdesk",
      "WORD_SEARCH_23_HELP": "Los ciberadversarios aprovechan que tu estás trabajando en casa, para llamarte telefónicamente, y engañarte, ofreciéndote soporte, simulando ser de una empresa de tecnología, o simulando ser del personal de soporte de tu empresa",

      "WORD_SEARCH_24": "Cuando desechas discos duros, portátiles, celulares, impresoras.  Ten en cuenta que toda la información se haya borrado, que sea irrecuperable.",
      "WORD_SEARCH_24_W1": "desechas",
      "WORD_SEARCH_24_W2": "borrado",
      "WORD_SEARCH_24_HELP": "Para evitar exponer tu información personal y sensible, asegúrate de que toda se haya borrado de los elementos que vas a desechar.",

      "WORD_SEARCH_25": "Además de PCs/laptops y teléfonos celulares, otros dispositivos en casa que se conectan a Internet también podrían ser infiltrados.",
      "WORD_SEARCH_25_W1": "Internet",
      "WORD_SEARCH_25_W2": "infiltrados",
      "WORD_SEARCH_25_W3": "hackers",
      "WORD_SEARCH_25_HELP": "Por ejemplo: las Consolas de videojuegos, SmartTVs, Monitores de bebés, Cámaras de vigilancia, alarmas son dispositivos que también son objetivo de ataque de los ciberadversarios, no los descuides y protégelos.",

      "WORD_SEARCH_26": "Los familiares deben evitar usar el portátil corporativo del teletrabajador. Podrían borrar y/o modificar datos corporativos de manera accidental.",
      "WORD_SEARCH_26_W1": "familiares",
      "WORD_SEARCH_26_W2": "portatil",
      "WORD_SEARCH_26_W3": "accidental",
      "WORD_SEARCH_26_HELP": "Habla con tu familia, y hazles saber que el portatil es de la empresa y no es para asuntos personales ni familiares, y que su acceso está prohibido para ellos.",

      "WORD_SEARCH_27": "Apague las aplicaciones que exigen mayor ancho de banda cuando no las necesite. Conozca las limitaciones de su ancho de banda.",
      "WORD_SEARCH_27_W1": "aplicaciones",
      "WORD_SEARCH_27_W2": "banda",
      "WORD_SEARCH_27_W3": "limitacion",
      "WORD_SEARCH_27_HELP": "En época de confinamiento, teletrabajo, teleestudio, el consumo de ancho de banda aumenta considerablemente. Por eso, en la medida de lo posible, apaga, desconecta, inhabilita aplicaciones que podrían estar malgastando tu ancho de banda mientras trabajas o estudias.",

      "WORD_SEARCH_28": "Desconecta tu PC/laptop de Internet cuando no lo estés usando por largos periodos de tiempo. Lo hace un objetivo menos visible a los ciberadversarios.",
      "WORD_SEARCH_28_W1": "visible",
      "WORD_SEARCH_28_W2": "Apagarlo",
      "WORD_SEARCH_28_W3": "Desconecta",
      "WORD_SEARCH_28_HELP": "Si tu equipo ya está comprometido y secuestrado por un ciberadversario, el desconectarlo de la red, y mantenerlo apagado, reduce el daño, mientras logras recuperarlo.",

      "SOMBRA_TXT_INTRO": "%_..._TRANSMISIÓN INTERCEPTADA_..._% ¿Creiste que te librarías de mí en la seguridad de tu hogar?... ¡He desplegado Trojan Hawk 1.0 y nadie podrá detenerlo!",
      "SOMBRA_TXT_PART": "%_..._TRANSMISIÓN INTERCEPTADA_..._% ¡No creas que será tan fácil librarte de esto!",
      "SOMBRA_TXT_DESTROY": "%_..._TRANSMISIÓN INTERCEPTADA_..._% ¡Nooooo! ¿Cómo lo hiciste?... llevo meses programando esto...",
      "SOMBRA_TXT_LUCK": "%_..._TRANSMISIÓN INTERCEPTADA_..._% No puedes dejar tanto en manos de la suerte... MUAJAJAJAJA",

      "HACKDOG_TXT_INTRO": "¡Alerta! Hemos detectado la presencia de una Ciber Amenaza en nuestras redes y sistemas...",
      "HACKDOG_TXT_INTRO_CONT": "¡Oh! Tenemos solo 15 Minutos para realizar las operaciones necesarias para cargar el laser de seguridad y defendernos del Enemigo. ¡Dependemos de tí Capitán!",
      "HACKDOG_TXT_DESTROY_A": "¡Genial!, vamos a ver que tanto daño puede hacer sin su suspensión cibernética.",
      "HACKDOG_TXT_DESTROY_B": "¡Hemos atrofiado el dispositivo aerostático! A este ritmo acabaremos con la amenaza muy pronto",
      "HACKDOG_TXT_DESTROY_C": "¡Destrucción! Nuestro conocimiento no permitirá que los Ciber Delincuentes se salgan con la suya",
      "HACKDOG_TXT_VICTORY": "¡Éxito! Nuestro conocimiento y buenas prácticas de seguridad salvaron el día",
      "HACKDOG_TXT_DEFEAT": "¡Noooo! Se han apoderado de todos los sistemas, incluso el de nuestros seres queridos",
      "HACKDOG_TXT_TIME_10": "¡Guau, Guau! Según nuestros cálculos tenemos 10 minutos para actuar antes de que sea demasiado tarde",
      "HACKDOG_TXT_TIME_5": "¡Guau, Guau! En 5 minutos el daño será irreversible, elimina la Ciber Amenaza con prontitud",
      "HACKDOG_TXT_TIME_2": "¡Guau, Guau! En 2 minutos Trojan Hawk se apropiará de nuestros sistemas, debemos responder con urgencia",
      "HACKDOG_TXT_NO_MORE_WORDS": "¡Guau! Has encontrado todas las palabras capitán. Usa otra aplicación para acumular energía.",
      "HACKDOG_TXT_NO_MORE_YESNO": "¡Guau! Has respondido todas las preguntas de verdadero o falso. Usa otra aplicación para acumular energía.",
      "HACKDOG_TXT_NO_MORE_CHOICE": "¡Guau! No quedan más preguntas. Usa otra aplicación para acumular energía.",
      "HACKDOG_TXT_TIME": "¡Guau, Guau! En 5 minutos tiempo el daño será irreversible, elimina la Ciber Amenaza con prontitud",
      "HACKDOG_TXT_TIME_URGENT": "¡Guau, Guau! En 2 minutos Trojan Hawk se apropiará de nuestros sistemas, debemos responder con urgencia",
      "HACKDOG_TXT_NO_PART": "¡Guau, Guau! Primero selecciona la parte a la que atacaremos",
      "HACKDOG_TXT_FIRST_CHARGE": "¡Guau, Guau! Genial, tenemos energía suficiente. Puedes usarla para ganar un poder al azar o atacar al enemigo. ¡Tú eres quién decide, capitán!.",
      "HACKDOG_TXT_NO_HELP": "Disculpa capitán, pero creo que no tengo nada para decir respecto a esto.",
      "HACKDOG_TXT_NO_ENERGY": "No podemos atacar sin energía capitan. Usa una de las aplicaciones para recargarla. ¡Guau! ¡Grrrrrr!",
      "HACKDOG_TXT_TUTORIAL_OPEN": "¡Capitán! Aquí se muestran las funciones básicas del centro de mando, en caso de que lo hayas olvidado...",
      "HACKDOG_TXT_TUTORIAL_CLOSE": "Recuerda que puedes acceder a esta información desde el botón de ajustes",
      "HACKDOG_TXT_NO_OPTIONS": "¡Estoy confundido capitán! Eres inteligente y estúpido a la vez",

      "GUI_NEW_GAME": "Nuevo juego",
      "GUI_CONTINUE": "Continuar",
      "GUI_RESUME": "Reanudar",
      "GUI_RESTART": "Reiniciar",
      "GUI_OPTIONS": "Opciones",
      "GUI_MAIN_MENU": "Menú principal",
      "GUI_BACK": "Atrás",
      "GUI_EXIT": "Salir",
      "GUI_PAUSE": "Pausa",
      "LOADING": "Cargando",
      "RESOLUTION": "Resolución",
      "FULLSCREEN": "Pantalla completa",
      "BORDERLESS": "Pantalla sin bordes",
      "SCALE": "Escalado",
      "TUTORIAL": "Tutorial",
      "GUI_VOLUME": "Configuración de volumen",
      "GUI_VOLUME_MASTER": "General",
      "GUI_VOLUME_MUSIC": "Música",
      "GUI_VOLUME_SFX": "Sonidos",
      "CONTROLS": "Controles",
      "ACTIONS": "Acciones",
      "KEYBOARD": "Teclado",
      "GAMEPAD": "Gamepad",
      "DEFAULT": "Defecto",
      "USE_NEW_CONTROLS": "Usar nuevos controles!",
      "GUI_CANCEL": "Cancelar",
      "GUI_LANGUAGES": "Idioma",
      "GUI_HTML_CLICK": "Haz clic aquí",
      "GUI_HTML_LOCALIZATION": "< Obteniendo traducciones >",
      "GUI_HTML_AUTH": "< Autenticando jugador >",
      "GUI_HTML_MATCH": "< Iniciando partida >",
      "GUI_HTML_NO_MATCH": "< Sin conexión a la plataforma >",

      "NO_MORE_DATA": "No hay más información en la base de datos. Intenta con otra aplicación.",
      "BINDOS_OS_NAME": "BindOS 2000",
      "BINDOS_SUBTITLE": "Software especializado en destrucción de ciberamenazas.",
      "BINDOS_VERSION": "Versión 1.5.2 - build 20Q1",
      "BINDOS_SELECT_APPLICATION": "Selecciona una aplicación para poner a prueba tus conocimientos y así destruir al Trojan Hawk de Sombra.",
      "BINDOS_USE_ENERGY_TITLE": "¡Energía máxima acumulada!",
      "BINDOS_USE_ENERGY_ENEMY": "Selecciona una parte en el panel Enemigo para atacar.\n(consume toda la energía)",
      "BINDOS_USE_ENERGY_OR": "o...",
      "BINDOS_USE_ENERGY_ROULETTE": "Selecciona ruleta.exe para ganar un poder.\n(consume la mitad de la energía)",
      "APP_WORDSEARCH": "sopa.exe",
      "APP_YESNO": "si_no.exe",
      "APP_MULTIPLE": "multiple.exe",
      "APP_ROULETTE": "ruleta.exe",
      "APP_SAFE_01": "rrhh.exe",
      "APP_SAFE_02": "hg.exe",
      "APP_SAFE_03": "cmr.exe",
      "APP_SAFE_04": "buscaminas.exe",
      "ENEMY_DESTROYED": "¡Enemigo Destruido!\n\n [La Ciber Amenaza ha sido detenida oportunamente]",
      "ENEMY_HEAD_HINT": "Falso y Verdadero",
      "ENEMY_TORSO_HINT": "Selección múltiple",
      "ENEMY_HEART_HINT": "Una sopa de letras",
      "START_TITLE": "Inicio",
      "APPS_TITLE": "Aplicaciones",
      "ENEMY_TITLE": "Enemigo",
      "PART_COUNT": "Partes Destruidas:",
      "ENERGY_TITLE": "Energía >>",
      "ATTK_BTN": "ATACAR",
      "SPIN_BTN": "GIRAR",
      "TIME_LEFT": "Tiempo restante:",
      "WORD_FOUND_TITLE": "< Frase asociada a: %s >",
      "WORD_FOUND_OK": "< ENTENDIDO >",
      "TRUE": "< Verdadero >",
      "FALSE": "< Falso >",
      "POSITIVE_FEEDBACK_01": "¡Muy bien!",
      "NEGATIVE_FEEDBACK_01": "¡Qué mal!",

      "ROULETTE_TITLE": "⇩ Poder obtenido ⇩",
      "ROULETTE_DESCRIPTION": "Gira la ruleta para ganar un poder al azar",
      "NOT_ENOUGH": "Energía Insuficiente",
      "POWERUP_X2": "Doble puntaje",
      "POWERUP_X3": "Triple puntaje",
      "POWERUP_SPIN": "Otro giro",
      "POWERUP_NONE": "Nada",
      "POWERUP_TIME": "Parálisis de tiempo",
      "POWERUP_POWER": "Doble daño",

      "RESULTS_TITLE_WIN": "¡Has derrotado al Trojan Hawk!",
      "RESULTS_TITLE_LOSE": "Trojan Hawk nos ha derrotado",
      "RESULTS_SCORE": "Puntaje",
      "RESULTS_BONUS": "Bonus",
      "RESULTS_TOTAL": "Total",
      "RESULTS_FINISH": "Finalizar",

      "GAME_NAME": "Home\nOffice Attack",
      "GAME_NAME_SUBTITLE": "El ataque del Trojan Hawk",
      "CREDITS": "un juego hecho por",

      "TUTORIAL_APPS": "Úsalas para cargar energía",
      "TUTORIAL_ROULETTE": "Puedes obtener poderes especiales con la ruleta",
      "TUTORIAL_ATTACK": "Ataca la parte seleccionada con este botón",
      "TUTORIAL_HEALTH": "Has que llegue a cero para destruir una parte",
      "TUTORIAL_ENERGY": "Debes llenarla para poder atacar",
      "TUTORIAL_PART_COUNT": "Acabarás con el enemigo cuando llegues a 3",
      "TUTORIAL_HELP": "Idioma, Pantalla completa, Silencio, Ayuda y Ajustes",
      "TUTORIAL_SETTINGS": "Ajustes",
      "TUTORIAL_TIME": "Tiempo para destruir al enemigo"
    },

    "en": {
     "YES_NO_01": "By protecting your digital network at home, you protect yourself and your family.",
     "YES_NO_01_HELP": "The digital network at home is the entrance and tool into cyberspace, your family uses the cyberspace for watch movies, playing games, reading, education, fun, work, sharing, posts. You must protect your digital home network, and all its devices against cyber attackers that stalk the cyberspace with their decoys, bluffs, tricks, maneuvers, viruses, attacks",

     "YES_NO_02": "Some benefits of working from home. There are no time spent on commuting, you have no distractions from coworkers, the chances of being infected by a current coronavirus (Covid-19, H1N1, etc) decrease.",
      "YES_NO_02_HELP": "like all the life experiences, working from home has benefits, but also disadvantages and new risks",

     "YES_NO_03": "Working from home has no digital risks of any kind that could compromise personal information and corporate information.",
      "YES_NO_03_HELP": "Like many life experiences, teleworking and working from home have benefits, but also disadvantages and new risks; now you use the digital home network for work tasks, putting corporate information at risk; the home network, family information, your personal information are also at risk due to new scams and cyber attacks that abound on the Internet",

      "YES_NO_04": "It is not necessary keep updated all the devices at home that are connected to the Internet (SmartTVs, Video Game Consoles, Cameras, Alarms, kitchen artifacts, mobile devices, PCs).",
      "YES_NO_04_HELP": "Anything that is connected to your home digital network must be patched. Turning on the updates (auto-updates) is simple and takes less than 2 minutes), allowing the protection shield to increase with these updates.",

      "YES_NO_05": "Antivirus software is not necessary on cellular devices, it is enough only on the laptops and PCs.",
      "YES_NO_05_HELP": "There are free versions of Antivirus software for cell phones. Cell phones, like PCs, are targets and can be infected by computer viruses.",

      "YES_NO_06": "Browsers (Chrome, Edge, Internet Explorer, Safari, Firefox) block access to all malicious websites.",
      "YES_NO_06_HELP": "Although all known web browsers have the feature to block many malicious and dangerous websites, many dangerous web sites remain unblocked or unfiltered, and you must be careful when access them and when browsing the Internet",

      "YES_NO_07": "Against the cyber deception (scams, traps, frauds) via email (Phishing), the best defense is precaution and common sense.",
      "YES_NO_07_HELP": "Do not believe in all those offers, gifts, prizes, inheritances, lotteries, threats, cheats, counterfeits, impersonations, promises, chains and tricks that abound by email and also on social networks. Be cautious, use your intelligence and common sense.",

      "YES_NO_08": "A Virtual Private Network (VPN) encrypts the communications between your device and other networks (for example your company network), thus avoiding interception by cyber adversaries.",
     "YES_NO_08_HELP": "Your company must provide you with the VPN tool or VPN service, to protect corporate information and resources accessed from home",

      "YES_NO_09": "Keeping antivirus software updated on your computers, laptops and mobiles is essential for cybersecurity of your devices.",
      "YES_NO_09_HELP": "Antivirus solutions are very cheap, some are free, although they have some limitations. The minimum that your family's PCs/laptops/mobiles must have is an antivirus agent working and updated.",

      "MULTIPLE_CHOICE_01": "Patch and Update...",
      "MULTIPLE_CHOICE_01_A": "...are to secure and repair minor bugs in our apps, operating systems and browsers",
      "MULTIPLE_CHOICE_01_W1": "...are needed for websites use encryption",
      "MULTIPLE_CHOICE_01_W2": "...consists of repairing recyclable material to donate it",
      "MULTIPLE_CHOICE_01_HELP": "Anything connected on your home digital network must be patched. Turning auto-updates on is easy and takes less than 2 minutes.",

      "MULTIPLE_CHOICE_02": "If you use shared laptops or PCs among several people in the house...",
      "MULTIPLE_CHOICE_02_A": "...the user accounts must be enabled for each person, with their respective password.",
      "MULTIPLE_CHOICE_02_W1": "...it helps to have a more supportive and harmonious family.",
      "MULTIPLE_CHOICE_02_W2": "...the internet access bill comes cheaper.",
      "MULTIPLE_CHOICE_02_HELP": "When computers are used for personal reasons and not for professional and business use, the chances of cyber infection increase. You should take a little bit time to create different user accounts, assigned to your family members, one for personal use and one for corporate use.",

      "MULTIPLE_CHOICE_03": "Set up automatic session lock on your PC or laptop...",
      "MULTIPLE_CHOICE_03_A": "...in case you get up and away from your PC/laptop, it will lock on the desktop's screen, after a few predetermined minutes.",
      "MULTIPLE_CHOICE_03_W1": "...makes the computer faster, and dangerous computer viruses are found and erased.",
      "MULTIPLE_CHOICE_03_W2": "... to be more efficient at work and reduce your stress levels.",
      "MULTIPLE_CHOICE_03_HELP": "All your devices should automatically lock-on after of a short period of time (30 seconds on mobile devices), and only these devices can be unlocked with the correct access code or password",

      "MULTIPLE_CHOICE_04": "Enable \"Find my device\" and \"remote wipe\" on your mobile devices...",
      "MULTIPLE_CHOICE_04_A": "...In case of theft or loss of your mobile devices, having these options enabled to remotely locate your device and be able to delete the content, is an excellent option.",
      "MULTIPLE_CHOICE_04_W1": "...It is ideal for the spy games, and to track your enemies.",
      "MULTIPLE_CHOICE_04_W2": "...In the event of theft or loss of your mobiles devices, these options help the thief to regret of his/her misdemeanor.",
      "MULTIPLE_CHOICE_04_HELP": "You can and must avoid exposing your private information. Find my device and remote wipe are a very useful features, in case you lose your device, these will help you track it in real time. You can also remotely delete confidential information so that it is not accessed and compromised by strangers.",

      
      "MULTIPLE_CHOICE_05": "If you are going to give away, discard or disposal your mobile device ...",
      "MULTIPLE_CHOICE_05_A": "...A safe erase or factory reset must be done before delivering the movile device, to erase all your personal and sensitive data that resides there.",
      "MULTIPLE_CHOICE_05_W1": "...you must deliver it with a prepaid 60 minutes refill and disinfected with alcohol",
      "MULTIPLE_CHOICE_05_W2": "...You must deliver it with all the manuals, the invoice, the power charger and with a guarantee of at least 1 year",
      "MULTIPLE_CHOICE_05_HELP": "Don't forget to have your information backed up or already transferred to the new replacement mobile device.",

      "MULTIPLE_CHOICE_06": "If it is possible, place yourself with your back to a wall ...",
      "MULTIPLE_CHOICE_06_A": "...so no one will look at your screen from behind, snooping about your personal or work activities on the computer.",
      "MULTIPLE_CHOICE_06_W1": "...so the sun does not affect your work performance, and you can go faster to watch Netflix series.",
      "MULTIPLE_CHOICE_06_W2": "...so in the event of an earthquake, you feel it faster in the house, and you can warn the rest of the inhabitants that it is shaking and everybody must evacuate the house.",
      "MULTIPLE_CHOICE_06_HELP": "",

      "MULTIPLE_CHOICE_07": "Don't use corporate email for personal issues...",
      "MULTIPLE_CHOICE_07_A": "...and don't use your personal email for business issues.",
      "MULTIPLE_CHOICE_07_W1": "...and don't use the company's MS word tool for write love letters either.",
      "MULTIPLE_CHOICE_07_W2": "...and don't use your personal email to request a salary increase.",
      "MULTIPLE_CHOICE_07_HELP": "",

      "MULTIPLE_CHOICE_08": "In case you need to charge the battery of your mobile devices and have to use a public charging station...",
      "MULTIPLE_CHOICE_08_A": "...you must use your USB data blocker, which connects and allows the passage of energy to recharge the mobile, but does not allow data transfer.",
      "MULTIPLE_CHOICE_08_W1": "...it is better buy a cell phone that supports up to 3 days without needing a power charge.",
      "MULTIPLE_CHOICE_08_W2": "...disinfects the charging outlet with antibacterial gel.",
      "MULTIPLE_CHOICE_08_HELP": "",

      "MULTIPLE_CHOICE_09": "Only download mobile apps from trusted sources...",
      "MULTIPLE_CHOICE_09_A": "...like Google PlayStore and Apple APP Store.",
      "MULTIPLE_CHOICE_09_W1": "...like the website where they give free access to Netflix for 2 years.",
      "MULTIPLE_CHOICE_09_W2": "...like the site of online model girls who love you without commitment.",
      "MULTIPLE_CHOICE_09_HELP": "When you need a new app, look for it in the dedicated app store on your device, such as the Apple App Store or Google Play Store. These stores list only the apps that have passed their standards and filters, which significantly minimizes the possibility of downloading apps infected with malware or Trojans.",

      "MULTIPLE_CHOICE_10": "If somebody call you by phone requesting your bank account information, corporate information, platform access credentials...",
      "MULTIPLE_CHOICE_10_A": "...the conversation ends (hangs up immediately).",
      "MULTIPLE_CHOICE_10_W1": "...be friendly and invite to go for a walk who is calling you.",
      "MULTIPLE_CHOICE_10_W2": "...first ask them to sign a confidentiality agreement.",
      "MULTIPLE_CHOICE_10_HELP": "",

      "MULTIPLE_CHOICE_11": "If you use a shared computer...",
      "MULTIPLE_CHOICE_11_A": "...enable different user accounts for each family member.",
      "MULTIPLE_CHOICE_11_W1": "...disinfect it with wet wipes and alcohol every 2 hours.",
      "MULTIPLE_CHOICE_11_W2": "...It is not necessary that you have an antivirus software, because when the computer is shared, it cannot be malware infected.",
      "MULTIPLE_CHOICE_11_HELP": "When the computers are used for personal reasons and not for professional and business use, the probability of malware infection increases. You should take a little time to create different user accounts, assigned to your family, one for personal use and another for corporate use.",

      "MULTIPLE_CHOICE_12": "The teleworker when he/she get up and away from his/her work place at home...",
      "MULTIPLE_CHOICE_12_A": "...must lock the PC/Laptop's screen with Windows + L.",
      "MULTIPLE_CHOICE_12_W1": "...must smile and go wash his/her hands.",
      "MULTIPLE_CHOICE_12_W2": "...must warn his/her colleagues not to disturb him/her because will take a rest.",
      "MULTIPLE_CHOICE_12_HELP": "When the computers are used for personal reasons and not for professional and business use, the probability of malware infection increases. You should take a little time to create different user accounts, assigned to your family, one for personal use and another for corporate use.",

      "MULTIPLE_CHOICE_13": "In lockdown/quarantine, the use of chats, social networks, e-learning tools, video conferencing, apps, online games and entertainment at homes is intensifying...",
      "MULTIPLE_CHOICE_13_A": "...Increasing children's exposure to the risks these Internet media bring.",
      "MULTIPLE_CHOICE_13_W1": "...increasing the number of divorces for excessive use of these Internet media.",
      "MULTIPLE_CHOICE_13_W2": "...decreasing air quality in the city.",
      "MULTIPLE_CHOICE_13_HELP": "",

      "MULTIPLE_CHOICE_14": "Digital threats to the family can be classified into...",
      "MULTIPLE_CHOICE_14_A": "...Strangers, friends, and your own children.",
      "MULTIPLE_CHOICE_14_W1": "...viruses, bacteria and parasites.",
      "MULTIPLE_CHOICE_14_W2": "...neighbors, government and police.",
      "MULTIPLE_CHOICE_14_HELP": "",

      "MULTIPLE_CHOICE_15": "Digital Strangers are...",
      "MULTIPLE_CHOICE_15_A": "...those who want to cheat and try to steal your children's access accounts (social networks, emails), seize their credits in games. Sexual stalkers are part of this category.",
      "MULTIPLE_CHOICE_15_W1": "...the government that wants to spy on you and control everything you do on the Internet.",
      "MULTIPLE_CHOICE_15_W2": "...your company bosses and shareholders, who want to monitor your computer to know that if you are working.",
      "MULTIPLE_CHOICE_15_HELP": "",

      "MULTIPLE_CHOICE_16": "Digital friends and acquaintances (unfortunately people who are online friends of your children represent a risk)...",
      "MULTIPLE_CHOICE_16_A": "...from ex-boyfriends, ex-girlfriends, schoolmates, playmates, who could represent a bad example for their children, including excessive time playing, aggressive language, offensive images, cyberbullying, among others risks.",
      "MULTIPLE_CHOICE_16_W1": "...doctors who want to monitor your health and the healthy use of your internet browsing devices.",
      "MULTIPLE_CHOICE_16_W2": "...the owners of social networks, who want to make you promotions and discounts on their services.",
      "MULTIPLE_CHOICE_16_HELP": "",

      "MULTIPLE_CHOICE_17": "Your own children could be themselves the threat...",
      "MULTIPLE_CHOICE_17_A": "...When they share too much personal and family information, they have incorrect online behaviors (insulting language, they are bullying other children), they download inappropriate content, they download copyrighted content, they spend excessive time playing or interacting online (with strangers and with friends).",
      "MULTIPLE_CHOICE_17_W1": "...beacuse you reap what you sow.",
      "MULTIPLE_CHOICE_17_W2": "...when they realize that you have posted photos of them as babies, on the Internet.",
      "MULTIPLE_CHOICE_17_HELP": "",

      "MULTIPLE_CHOICE_18": "You have a high amount of passwords, to access your accounts, devices, social networks, platforms, information systems, and you cannot remember them all...",
      "MULTIPLE_CHOICE_18_A": "...you should use a password manager: 1Password, KeePass. This is a vault type tool, for that high amount of passwords to access your digital assets.",
      "MULTIPLE_CHOICE_18_W1": "...tyou should take an advanced memory course so you can easily learn and memorize all your passwords.",
      "MULTIPLE_CHOICE_18_W2": "...write them on an agenda or a piece of paper, and carry it in your wallet pocket.",
      "MULTIPLE_CHOICE_18_HELP": "",

      "MULTIPLE_CHOICE_19": "You must suspect that you have been hacked, infiltrated, or compromised, if your computer...",
      "MULTIPLE_CHOICE_19_A": "...you notice it very slow, new programs that you have not installed appear, pop-ups appear with insistence, you lose control of the mouse or keyboard.",
      "MULTIPLE_CHOICE_19_W1": "...this issues hate messages and the speaker says you're a very lazy employee.",
      "MULTIPLE_CHOICE_19_W2": "...it become very fast, it doesn't heat up or overload, and in addition to that it translates everything you write into Portuguese.",
      "MULTIPLE_CHOICE_19_HELP": "",

      "MULTIPLE_CHOICE_20": "The worst thing that could happen if a cyber attacker makes a phishing attack successful is...",
      "MULTIPLE_CHOICE_20_A": "...the cyber attacker could have full access to all the information on your computer.",
      "MULTIPLE_CHOICE_20_W1": "...you could be blamed for financing terrorism and drugs traffic.",
      "MULTIPLE_CHOICE_20_W2": "...you could lose your job and receive bad references for future jobs.",
      "MULTIPLE_CHOICE_20_HELP": "",

      "MULTIPLE_CHOICE_21": "Phishing...",
      "MULTIPLE_CHOICE_21_A": "...it is an attempt of fraud, scam. Usually done through email, to steal your personal information, including your platform access credentials.",
      "MULTIPLE_CHOICE_21_W1": "...is a Japanese animated series about the art of fishing.",
      "MULTIPLE_CHOICE_21_W2": "...is the brand of antivirus software that also saves energy in your computer.",
      "MULTIPLE_CHOICE_21_HELP": "",

      "WORD_SEARCH_01": "All devices connected to the digital network at home, must be kept with the latest version of their software.",
      "WORD_SEARCH_01_W1": "device",
      "WORD_SEARCH_01_W2": "keep",
      "WORD_SEARCH_01_W3": "latest",
      "WORD_SEARCH_01_HELP": "Anything that is on your home digital network must be patched. Turn the updates (auto-updates) on, it is simple and takes less than 2 minutes",

      "WORD_SEARCH_02": "Don't open or reply to unsolicited emails from unknown senders and domains. Don't click on links and attachments of these potentially dangerous emails.",
      "WORD_SEARCH_02_W1": "unknown",
      "WORD_SEARCH_02_W2": "click",
      "WORD_SEARCH_02_W3": "dangerous",
      "WORD_SEARCH_02_HELP": "Don't believe in all those offers, gifts, prizes, inheritances, lotteries, threats, cheats, counterfeits, impersonations, promises, chains and tricks that abound by email and also on social networks. Be cautious, use your intelligence and common sense.",

      "WORD_SEARCH_03": "Browse only on trusted and recognized web sites.",
      "WORD_SEARCH_03_W1": "Browse",
      "WORD_SEARCH_03_W2": "recognized",
      "WORD_SEARCH_03_HELP": "Avoid visiting sites that offer potentially illegal content. The problem is that there are sites designed to infect your devices with malware (computer viruses).",

      "WORD_SEARCH_04": "Never download, install and activate software from untrusted sources.",
      "WORD_SEARCH_04_W1": "download",
      "WORD_SEARCH_04_W2": "software",
      "WORD_SEARCH_04_HELP": "Avoid visiting web sites that offer potentially illegal content. Avoid downloading software that promises to increase bandwidth, or promises to make you a millionaire, or software that promises to spy on your partner, or software that promises free access to protected content.",

      "WORD_SEARCH_05": "The vast majority of websites use encryption, reducing the need for VPNs.",
      "WORD_SEARCH_05_W1": "encryption",
      "WORD_SEARCH_05_W2": "vpn",
      "WORD_SEARCH_05_HELP": "Even so, your company must provide you with the VPN tool or service, to protect corporate information and resources accessed from home.",

      "WORD_SEARCH_06": "Your organization may ask you to use VPN to connect and access corporate resources. Follow the corporate guide on how to install, configure and use the VPN service provided by the company in which you now work remotely.",
      "WORD_SEARCH_06_W1": "corporate",
      "WORD_SEARCH_06_W2": "guide",
      "WORD_SEARCH_06_W3": "configure",
      "WORD_SEARCH_06_W4": "service",
      "WORD_SEARCH_06_HELP": "Your company must provide you with the VPN tool or service, to protect corporate information and resources accessed from home",

      "WORD_SEARCH_07": "Make the password of your WIFI network stronger.",
      "WORD_SEARCH_07_W1": "wifi",
      "WORD_SEARCH_07_HELP": "How long has it been since you changed your access code to your home WIFI network, you know who else knows this access key?",

      "WORD_SEARCH_08": "Don't share WIFI access with strangers and neighbors.",
      "WORD_SEARCH_08_W1": "strangers",
      "WORD_SEARCH_08_HELP": "How long have you not modified the access code to your home WIFI network, you know who else knows this password? It will be that neighbors or outsiders to your home connect to your WIFi network, in addition to consuming your bandwidth, they put in risk your data and other devices.",

      "WORD_SEARCH_09": "Configure your WIFI network to use the best in encryption, through WPA2 or WPA3.",
      "WORD_SEARCH_09_W1": "encryption",
      "WORD_SEARCH_09_HELP": "Sometimes we leave the WIFi network open, without a password, or weak protocols like WEP are used. Access your wifi router and make the modifications, to shield your network at home.",

      "WORD_SEARCH_10": "Verify the name of the WIFI network you are connecting to. There are WIFI networks that could use the same name as the WIFI network you normally trust.",
      "WORD_SEARCH_10_W1": "Verify",
      "WORD_SEARCH_10_W2": "name",
      "WORD_SEARCH_10_W3": "network",
      "WORD_SEARCH_10_HELP": "Cyber attackers like to impersonate WIFi networks, it is very simple. And they could trick you into thinking that you are using your own WIFI network, and really connected to the enemy's network.",

      "WORD_SEARCH_11": "SmartTVs, Tablets and video game consoles have parental controls. Check it out and activate it. To prevent access to inappropriate sites, also to inappropriate content and games for children.",
      "WORD_SEARCH_11_W1": "parental",
      "WORD_SEARCH_11_W2": "prevent",
      "WORD_SEARCH_11_HELP": "Your young children could be accessing and watching content not suitable for them, from strong violence, hate speech and racism, pornography, dangerous challenges. Devices connected to home allow you to block such dangerous content, find out how to do it in the manuals.",

      "WORD_SEARCH_12": "¿Home PCs have Antivirus and Firewall enabled?",
      "WORD_SEARCH_12_W1": "enabled",
      "WORD_SEARCH_12_W2": "Firewall",
      "WORD_SEARCH_12_HELP": "A firewall acts as a barrier between your computer and the Internet. Checking the firewall sounds complicated, but it is not. In your own Windows system, in control panel, look for firewall, confirm that it is turned on.",

      "WORD_SEARCH_13": "Be careful what you post on social media.",
      "WORD_SEARCH_13_W1": "careful",
      "WORD_SEARCH_13_W2": "social",
      "WORD_SEARCH_13_HELP": "Nothing is hidden on the internet. Do not post or share sensitive information, private photos, personal data, corporate plans, family plans, adolescent disorders, which could embarrass you later.",

      "WORD_SEARCH_14": "Make backups of the information, keep these backups on Google Drive, OneDrive or a portable external disk.",
      "WORD_SEARCH_14_W1": "backups",
      "WORD_SEARCH_14_HELP": "Periodically backup all the data stored on your devices. In case of theft, loss, damage, you can recover the data without difficulty.",

      "WORD_SEARCH_15": "Regularly check the movements of your bank cards, if an unrecognized purchase appears, immediately call your bank.",
      "WORD_SEARCH_15_W1": "regularly",
      "WORD_SEARCH_15_W2": "recognized",
      "WORD_SEARCH_15_HELP": "By observing uses of your credit and debit cards, you will be able to detect if a cyber adversary steals your bank details, and makes unauthorized purchases. Furthermore, this would demonstrate that the cyber adversary was also able to access other information, such as your emails and social networks.",

      "WORD_SEARCH_16": "If you think someone else entered your social media accounts, change your password immediately. If you can't, contact support and help from the social network.",
      "WORD_SEARCH_16_W1": "networks",
      "WORD_SEARCH_16_W2": "urgent",
      "WORD_SEARCH_16_W3": "contact",
      "WORD_SEARCH_16_HELP": "On the social media website, it is easy to change your password; also if you can't do it, because the criminal managed to change the password to prevent you as the owner from accessing, social networks have guides to recover your account and not lose it.",

      "WORD_SEARCH_17": "When you check your email, be careful of tricks, impersonations, maneuvers, which will try to steal your personal information or your money.",
      "WORD_SEARCH_17_W1": "impersonate",
      "WORD_SEARCH_17_W2": "personal",
      "WORD_SEARCH_17_HELP": "Do not believe in all those offers, gifts, prizes, inheritances, lotteries, threats, cheats, counterfeits, impersonations, promises, chains and tricks that abound by email and also on social networks. Be cautious, use your intelligence and common sense.",

      "WORD_SEARCH_18": "Avoid connecting unknown USB sticks, or those USB thumb drives found abandoned in public places, to your laptop or PC. Your computer could be potentially compromised",
      "WORD_SEARCH_18_W2": "abandoned",
      "WORD_SEARCH_18_W3": "compromised",
      "WORD_SEARCH_18_HELP": "A technique widely used by cyber-adversaries is to infect USB sticks, and leave them abandoned, or give them away. This USB memory drive, when connected to your PC / Laptop, self-installs a code that will later allow the cyber adversary to steal your information, credentials, images, to extort or impersonate you.",

      "WORD_SEARCH_19": "Delete / uninstall applications that have been out of use for years or many months. Not only to free up storage room and diminish processing consumption, but you decrease the risk by having applications without updates, in addition to helping with the order.",
      "WORD_SEARCH_19_W1": "disuse",
      "WORD_SEARCH_19_W2": "room",
      "WORD_SEARCH_19_W3": "diminish",
      "WORD_SEARCH_19_W4": "risk",
      "WORD_SEARCH_19_HELP": "Clutter is never a good practice in your home and certainly not on your mobile devices. Periodically go to your list of apps and remove those that only collect dust.",

      "WORD_SEARCH_20": "Even at home, the use of a safety cable lock for your laptop is an important recommendation.",
      "WORD_SEARCH_20_W1": "lock",
      "WORD_SEARCH_20_W2": "safety",
      "WORD_SEARCH_20_HELP": "In case of an assault on your house, you make it harder for the thug to take your equipment.",

     "WORD_SEARCH_21": "Whenever possible, establish an exclusive PC / Laptop for your children. Different from the used by parents for work matters.",
      "WORD_SEARCH_21_W1": "children",
      "WORD_SEARCH_21_W2": "parents",
      "WORD_SEARCH_21_HELP": "In this way, the browsing habits and use of the PC by your children, do not interfere and do not risk your work.",

      "WORD_SEARCH_22": "Make sure that children who use the home PC do not have privileged administrator-type access.",
      "WORD_SEARCH_22_W1": "children",
      "WORD_SEARCH_22_W2": "privileged",
      "WORD_SEARCH_22_HELP": "By having the PC used by your children without administrator permissions, you reduce the risk, since it prevents them from installing untrusted applications and tools.",

      "WORD_SEARCH_23": "Cybercriminals will pose as Microsoft or technical support personnel on phone calls. Confirm that they are really help-desk personnel of your company.",
      "WORD_SEARCH_23_W1": "support",
      "WORD_SEARCH_23_W2": "Confirm",
      "WORD_SEARCH_23_W3": "helpdesk",
      "WORD_SEARCH_23_HELP": "Cyber-adversaries take advantage of the fact that you are working at home, to call you on the phone, and cheat yourself, offering you some support, pretending to be from a technology company, or pretending to be from the support staff of your company. Verify, before allowing them to remotely access your PC, or call the phone in your company's support area directly.",

      "WORD_SEARCH_24": "When you dispose of hard drives, laptops, cell phones, printers. Make sure that all the information has been erased, that it is unrecoverable.",
      "WORD_SEARCH_24_W1": "dispose",
      "WORD_SEARCH_24_W2": "erased",
      "WORD_SEARCH_24_HELP": "To avoid exposing your personal and sensitive information, make sure that all of it has been deleted from the items you are going to discard.",

      "WORD_SEARCH_25": "In addition to PCs / laptops and cell phones, other home devices that connect to the Internet could also be infiltrated, and compromised by cyber adversaries.",
      "WORD_SEARCH_25_W1": "Internet",
      "WORD_SEARCH_25_W2": "infiltrated",
      "WORD_SEARCH_25_W3": "hackers",
      "WORD_SEARCH_25_HELP": "For example: Video game consoles, SmartTVs, Baby monitors, Surveillance cameras, alarms are devices that are also the target of attack by cyber adversaries, do not ignore them and protect them.",

      "WORD_SEARCH_26": "Family members should avoid using the teleworker's corporate laptop. They could accidentally delete and / or modify corporate data.",
      "WORD_SEARCH_26_W1": "family",
      "WORD_SEARCH_26_W2": "laptop",
      "WORD_SEARCH_26_W3": "accidentally",
      "WORD_SEARCH_26_HELP": "Talk to your family, and let them know that the laptop is from the company and is not for personal or family matters, and that its access is prohibited for them.",

      "WORD_SEARCH_27": "Turn applications off that demand more bandwidth when you don't need them. Know the limitations of your bandwidth.",
      "WORD_SEARCH_27_W1": "applications",
      "WORD_SEARCH_27_W2": "bandwidth",
      "WORD_SEARCH_27_W3": "limitation",
      "WORD_SEARCH_27_HELP": "In times of lockdown, teleworking, tele-study, the consumption of bandwidth increases considerably. So, as much as possible, turn off, disconnect, disable applications that could be wasting your bandwidth while you work or study.",

      "WORD_SEARCH_28": "Disconnect your PC / laptop from the Internet when you are not using it for long periods of time. It makes it a less visible target to cyber adversaries. Turn it off or put it in standby, cut the connection that a cyber attacker may have established with your device.",
      "WORD_SEARCH_28_W1": "visible",
      "WORD_SEARCH_28_W2": "turn off",
      "WORD_SEARCH_28_W3": "Disconnect",
      "WORD_SEARCH_28_HELP": "If your computer is already compromised and hijacked by a cyber adversary, disconnecting it from the network, and keeping it turned off, reduces the damage, while you recover it.",

      "SOMBRA_TXT_INTRO": "%_..._INTERCEPTED TRANSMISSION_..._% ¿Did you think you would get rid of me in the safety of your home?... I have deployed Trojan Hawk 1.0 and no one will be able to stop it!",
      "SOMBRA_TXT_PART": "%_..._INTERCEPTED TRANSMISSION_..._% ¡Don't think it will be so easy to get rid of this!",
      "SOMBRA_TXT_DESTROY": "%_..._INTERCEPTED TRANSMISSION_..._% ¡Nooooo! How did you do it?... I've been programming this for months...",
      "SOMBRA_TXT_LUCK": "%_..._INTERCEPTED TRANSMISSION_..._% You can't leave so much to chance... MUAHAHAHAHA",

      "HACKDOG_TXT_INTRO": "Alert! We have detected the presence of a Cyber Threat in our networks and systems...",
      "HACKDOG_TXT_INTRO_CONT": "¡It's not possible! We have only 15 minutes to run the necessary operations to charge the security laser and defend ourselves against the Enemy. We all depend on you Captain!",
      "HACKDOG_TXT_DESTROY_A": "¡Great!, let's see how much damage you can do without your cyber suspension.",
      "HACKDOG_TXT_DESTROY_B": "¡We have atrophied the aerostatic device! At this rate we will end the threat very soon",
      "HACKDOG_TXT_DESTROY_C": "Destruction! Our knowledge will not allow Cyber Criminals to get success",
      "HACKDOG_TXT_VICTORY": "Success! Our knowledge and good security practices saved the day",
      "HACKDOG_TXT_DEFEAT": "Noooo! They have taken over all systems, including those of our loved ones",
      "HACKDOG_TXT_TIME_10": "¡Guau, Guau! According to our calculations we have 10 minutes to act before it is too late.",
      "HACKDOG_TXT_TIME_5": "¡Guau, Guau! In 5 minutes the damage will be irreversible, eliminate the Cyber Threat promptly",
      "HACKDOG_TXT_TIME_2": "¡Guau, Guau! In 2 minutes Trojan Hawk will take over our systems, we must respond urgently",
      "HACKDOG_TXT_NO_MORE_WORDS": "¡Guau! You found all the words captain. Use another app to collect energy.",
      "HACKDOG_TXT_NO_MORE_YESNO": "¡Guau! You have answered all true or false questions. Use another app to collect energy.",
      "HACKDOG_TXT_NO_MORE_CHOICE": "¡Guau! There are no more questions. Use another app to collect energy.",
      "HACKDOG_TXT_TIME": "¡Guau, Guau! In 5 minutes the damage will be irreversible, eliminate the Cyber Threat promptly",
      "HACKDOG_TXT_TIME_URGENT": "¡Guau, Guau! In 2 minutes Trojan Hawk will take over our systems, we must respond urgently",
      "HACKDOG_TXT_NO_PART": "¡Guau, Guau! First select the part that we will attack",
      "HACKDOG_TXT_FIRST_CHARGE": "¡Guau, Guau! Great, we have enough energy. You can use it to gain a random power or attack the enemy. It's up to you, Captain!.",
      "HACKDOG_TXT_NO_HELP": "Excuse me captain, but I think I have nothing to say about this.",
      "HACKDOG_TXT_NO_ENERGY": "We can't attack without power, captain. Use one of the applications to recharge it. ¡Guau! ¡Grrrrrr!",
      "HACKDOG_TXT_TUTORIAL_OPEN": "Captain! Here are the basic functions of the command center, in case you forgot it...",
      "HACKDOG_TXT_TUTORIAL_CLOSE": "Remember that you can access this information from the settings button",
      "HACKDOG_TXT_NO_OPTIONS": "I'm confused captain! You are smart and stupid at the same time",

      "GUI_NEW_GAME": "New game",
      "GUI_CONTINUE": "Continue",
      "GUI_RESUME": "Resume",
      "GUI_RESTART": "Restart",
      "GUI_OPTIONS": "Options",
      "GUI_MAIN_MENU": "Main Menu",
      "GUI_BACK": "Back",
      "GUI_EXIT": "Exit",
      "GUI_PAUSE": "Pause",
      "LOADING": "Loading",
      "RESOLUTION": "Resolution",
      "FULLSCREEN": "Full screen",
      "BORDERLESS": "Borderless",
      "SCALE": "Scale",
      "TUTORIAL": "Tutorial",
      "GUI_VOLUME": "Volumen Config",
      "GUI_VOLUME_MASTER": "General",
      "GUI_VOLUME_MUSIC": "Music",
      "GUI_VOLUME_SFX": "Sounds",
      "CONTROLS": "Controls",
      "ACTIONS": "Acctions",
      "KEYBOARD": "Keyboard",
      "GAMEPAD": "Gamepad",
      "DEFAULT": "Default",
      "USE_NEW_CONTROLS": "Use new controls!",
      "GUI_CANCEL": "Cancel",
      "GUI_LANGUAGES": "Language",
      "GUI_HTML_CLICK": "Click me!",
      "GUI_HTML_LOCALIZATION": "< Loading localizations >",
      "GUI_HTML_AUTH": "< Authenticating >",
      "GUI_HTML_MATCH": "< Starting match >",
      "GUI_HTML_NO_MATCH": "< No connection with platform >",

      "NO_MORE_DATA": "There is no more information in the database. Try another application.",
      "BINDOS_OS_NAME": "BindOS 2000",
      "BINDOS_SUBTITLE": "Software specialized in cyber threat destruction.",
      "BINDOS_VERSION": "Version 1.5.2 - build 20Q1",
      "BINDOS_SELECT_APPLICATION": "Select an application to test your knowledge and thus destroy the Shadow's Trojan Hawk.",
      "BINDOS_USE_ENERGY_TITLE": "¡Maximum accumulated energy!",
      "BINDOS_USE_ENERGY_ENEMY": "Select a part in the Enemy panel to attack. \n(consumes all energy)",
      "BINDOS_USE_ENERGY_OR": "o...",
      "BINDOS_USE_ENERGY_ROULETTE": "Select roulette.exe to gain a power. \n(consumes half the energy)",
      "APP_WORDSEARCH": "sopa.exe",
      "APP_YESNO": "Yes_No.exe",
      "APP_MULTIPLE": "multiple.exe",
      "APP_ROULETTE": "roulette.exe",
      "APP_SAFE_01": "rrhh.exe",
      "APP_SAFE_02": "hg.exe",
      "APP_SAFE_03": "cmr.exe",
      "APP_SAFE_04": "buscaminas.exe",
      "ENEMY_DESTROYED": "¡Destroyed Enemy! \n\n [The Cyber Threat has been stopped timely]",
      "ENEMY_HEAD_HINT": "False and True",
      "ENEMY_TORSO_HINT": "Multiple choice",
      "ENEMY_HEART_HINT": "Word search",
      "START_TITLE": "Start",
      "APPS_TITLE": "Apps",
      "ENEMY_TITLE": "Enemy",
      "PART_COUNT": "Destroyed parts:",
      "ENERGY_TITLE": "Energy >>",
      "ATTK_BTN": "ATACK",
      "SPIN_BTN": "SPIN",
      "TIME_LEFT": "Time left:",
      "WORD_FOUND_TITLE": "< Phrase associated with: %s >",
      "WORD_FOUND_OK": "< UNDERSTOOD >",
      "TRUE": "< True >",
      "FALSE": "< False >",
      "POSITIVE_FEEDBACK_01": "¡Very good!",
      "NEGATIVE_FEEDBACK_01": "¡So bad!",

      "ROULETTE_TITLE": "⇩ Power got ⇩",
      "ROULETTE_DESCRIPTION": "Spin the roulette to get a random power",
      "NOT_ENOUGH": "Insufficient Energy",
      "POWERUP_X2": "Double score",
      "POWERUP_X3": "Triple score",
      "POWERUP_SPIN": "Spin again",
      "POWERUP_NONE": "None",
      "POWERUP_TIME": "Time Pause",
      "POWERUP_POWER": "Double damage",

      "RESULTS_TITLE_WIN": "¡You have defeated to Trojan Hawk!",
      "RESULTS_TITLE_LOSE": "Trojan Hawk has defeated us",
      "RESULTS_SCORE": "Score",
      "RESULTS_BONUS": "Bonus",
      "RESULTS_TOTAL": "Total",
      "RESULTS_FINISH": "Finish",

      "GAME_NAME": "Home\nOffice Attack",
      "GAME_NAME_SUBTITLE": "Trojan Hawk attack",
      "CREDITS": "A game made by",

      "TUTORIAL_APPS": "Use them to charge energy",
      "TUTORIAL_ROULETTE": "You can get special powers with roulette",
      "TUTORIAL_ATTACK": "Attack the selected part with this button",
      "TUTORIAL_HEALTH": "You have to get to zero to destroy a part",
      "TUTORIAL_ENERGY": "You must fill it to attack",
      "TUTORIAL_PART_COUNT": "You will kill the enemy when you reach 3",
      "TUTORIAL_HELP": "Language, Fullscreen, Mute, Help and Settings",
      "TUTORIAL_SETTINGS": "Settings",
      "TUTORIAL_TIME": "Time to destroy the enemy"
    },

    "pt": {
      "GUI_NEW_GAME": "Novo jogo",
      "GUI_CONTINUE": "Continuar",
      "GUI_RESUME": "Resumir",
      "GUI_RESTART": "Reiniciar",
      "GUI_OPTIONS": "Opções",
      "GUI_MAIN_MENU": "Menu principal",
      "GUI_BACK": "Voltar",
      "GUI_EXIT": "Sair",
      "GUI_PAUSE": "Pausa",
      "LOADING": "Carregando",
      "TUTORIAL": "Tutorial",
      "GUI_VOLUME": "Volume",
      "GUI_VOLUME_MASTER": "Principal",
      "GUI_VOLUME_MUSIC": "Música",
      "GUI_VOLUME_SFX": "Efeitos",
      "ACTIONS": "Ações",
      "KEYBOARD": "Teclado",
      "GAMEPAD": "Controle",
      "DEFAULT": "Padrão",
      "GUI_CANCEL": "Cancelar",
      "GUI_LANGUAGES": "Idiomas",
      "GUI_HTML_CLICK": "Clique aqui!",
      "GUI_HTML_LOCALIZATION": "< Carregando localizações >",
      "GUI_HTML_AUTH": "< Autenticando >",
      "GUI_HTML_MATCH": "< Começando o jogo >",
      "GUI_HTML_NO_MATCH": "< Sem conexão com a plataforma >",

      "GAME_NAME": "Home\nOffice Attack",
      "GAME_NAME_SUBTITLE": "O ataque de Trojan Hawk",
      "CREDITS": "Um jogo feito por"
    }
  }
}
